#version: 0.2
e s</w>
e n
t i
o n
d e</w>
o u
a n
q u
a i
o n</w>
l e</w>
r e</w>
l a</w>
p a
e r
e s
l es</w>
p r
e t</w>
i n
en t</w>
e m
e u
o r
i s
a ti
l ’
e r</w>
d es</w>
t r
n e</w>
o m
qu e</w>
a u
e n</w>
i t
c on
e l
c e</w>
d ’
c h
s u
a r
t e</w>
l i
s i
o i
a v
c om
on s</w>
d é
p ou
m e</w>
em ent</w>
ati on</w>
d u</w>
r é
d i
u n</w>
es t</w>
a l
ou s</w>
t s</w>
r a
t re</w>
d an
i l</w>
é t
pr o
c i
r e
u ne</w>
p l
r i
pou r</w>
j e</w>
an t</w>
ai t</w>
ti on</w>
pa r
a u</w>
dan s</w>
i l
a c
ai s</w>
p o
s e</w>
pa s</w>
on t</w>
r es</w>
我 们</w>
a m
eu r
n i
e x
v i
é s</w>
a t
au x</w>
f i
o p
e t
qu i</w>
s s
eu r</w>
a b
a g
e c
com m
su r</w>
it é</w>
qu ’
0 0
c u
pr é
pa r</w>
v ous</w>
a p
o l
el le</w>
en t
p or
on n
一 个</w>
é e</w>
ai re</w>
é r
t u
c es</w>
t ou
’ est</w>
f or
ou v
2 00
t er
u s</w>
m o
t u</w>
m es</w>
d u
i s</w>
ou r
ati ons</w>
eu x</w>
1 9
t es</w>
é g
av e
c o
p u
t en
è re</w>
ai n
c a
d e
n ous</w>
p er
eur s</w>
con s
i m
é es</w>
si on</w>
a l</w>
pl us</w>
g r
f f
c ’est</w>
s er
em b
qu es</w>
他 们</w>
a i</w>
n o
j ’
s i</w>
s t
ti ons</w>
ave c</w>
d r
u ni
en ts</w>
oi r</w>
t é</w>
es s
b i
e z</w>
oi s</w>
l u
g i
n ’
é n
m ais</w>
par ti
ra p
è s</w>
j u
o u</w>
v en
é ri
s ont</w>
o i</w>
ê tre</w>
c r
没 有</w>
s on</w>
ét é</w>
m on
e l</w>
m in
b u
a d
d re</w>
国 家</w>
委 员
委员 会</w>
o b
et te</w>
a le</w>
d is
oi t</w>
m ent</w>
p en
s es</w>
v o
什 么</w>
c er
ai res</w>
in ter
en ce</w>
问 题</w>
a s
an ce</w>
for m
s ’
g u
por t
l ement</w>
ati on
c ette</w>
m ar
é l
tr i
c e
ç a</w>
a t</w>
u n
ti v
n ation
r es
il s</w>
知 道</w>
p eu
s ou
19 9
el les</w>
tou t</w>
a n</w>
en s</w>
c l
pa y
tr av
工 作</w>
f ait</w>
eur op
po s
v er
com me</w>
这 些</w>
pou r
f in
e u</w>
en tr
a s</w>
c ou
is sion</w>
al l
a ts</w>
an ts</w>
an d
欧 洲</w>
j’ ai</w>
au t
pré s
f on
s o
i e</w>
it és</w>
c or
ag e</w>
e au</w>
è me</w>
is e</w>
pay s</w>
可 以</w>
tr es</w>
g n
an g
如 果</w>
de v
ai ent</w>
is s
it s</w>
a ss
o c
n u
r en
bi en</w>
ap p
d em
l’ in
f aire</w>
an s</w>
l eur</w>
t e
t er</w>
our s</w>
or g
qu’ il</w>
pr en
这 个</w>
m i
ch e</w>
it e</w>
p e</w>
s e
an is
per s
trav ai
c ation</w>
em p
关 于</w>
不 是</w>
comm ission</w>
i r</w>
t -
po li
ét ait</w>
需 要</w>
r el
v is
europ é
il l
c i</w>
m an
en tre</w>
v e</w>
d’ un</w>
可 能</w>
m ê
b li
po si
com p
ouv er
e il</w>
s a</w>
提 供</w>
发 展</w>
pr i
s ec
v el
d’ une</w>
b l
u e</w>
g ra
s ti
re c
d onn
en ti
é ra
会 议</w>
vel op
a les</w>
g ar
m on</w>
er s</w>
s é
g én
n on</w>
mo i</w>
dé velop
em ents</w>
报 告</w>
s ol
por t</w>
tr u
f r
en ne</w>
dévelop p
所 有</w>
必 须</w>
因 为</w>
or s</w>
au tres</w>
an d</w>
é c
p on
in s</w>
org anis
d s</w>
f fi
g e</w>
s p
dé c
mê me</w>
cons eil</w>
qu el
su is</w>
m emb
n ouv
l eurs</w>
si d
情 况</w>
先 生</w>
b le</w>
已 经</w>
方 面</w>
poli ti
进 行</w>
m et
s y
j ou
al is
al ement</w>
l’ é
社 会</w>
so ci
r ai
认 为</w>
m es
tr an
an n
in t
is t
pu bli
h u
gra m
其 他</w>
av oir</w>
t ous</w>
ré gi
现 在</w>
su r
comm un
qu es
组 织</w>
m ’
p i
r ait</w>
an de</w>
国 际</w>
con cer
con tr
h om
pro gram
om b
c tion</w>
通 过</w>
v oir</w>
l e
prés ent
cu r
inter nation
in e</w>
it u
di t</w>
es ti
ss i</w>
以 及</w>
développ ement</w>
i t</w>
i que</w>
ab le</w>
o y
t ant</w>
l is
ai n</w>
pro du
è res</w>
f s</w>
dr o
pr ès</w>
i n</w>
d eux</w>
t ’
政 府</w>
f ai
f em
lu i</w>
rap port</w>
au ssi</w>
m ain
an c
o t
qu oi</w>
ai ne</w>
j et</w>
il le</w>
u ti
fi n</w>
con om
gén éra
1 0</w>
mes u
on ne</w>
v re</w>
经 济</w>
memb res</w>
m ati
con n
im port
19 8
ch o
包 括</w>
tran s
一 些</w>
v ent</w>
ai ss
travai l</w>
m a</w>
peu t</w>
pers onn
d er
机 构</w>
op ér
v ou
pré sid
l’ ex
联 合
c ré
gr ou
f a
s -
应 该</w>
di rec
a li
ser vi
f ois</w>
ét ats</w>
l t
c ol
o ù</w>
l’ en
p e
行 动</w>
ju s
p h
is i
ac cor
m ent
é v
cer t
pro c
联合 国</w>
方 案</w>
v a</w>
时 候</w>
s eu
em i
g ouver
t h
gouver n
em pl
t emp
form ation</w>
l o
tr o
ac tiv
dan t</w>
ar ti
m é
e ts</w>
is es</w>
é conom
0 0</w>
任 何</w>
v es</w>
con tre</w>
pr emi
dro its</w>
tr ai
e ff
ain si</w>
su i
app li
qu i
l à</w>
告 诉</w>
d o
ch er
f u
r u
ég alement</w>
oi re</w>
au t</w>
t eur</w>
m a
uni on</w>
tr ouv
政 策</w>
ar i
in t</w>
el s</w>
有 关</w>
d’ in
规 定</w>
é li
这 里</w>
d er</w>
i ci</w>
不 能</w>
ti onn
c ar
建 议</w>
重 要</w>
u tion</w>
事 会</w>
n omb
vo tre</w>
in ci
tri bu
m il
temp s</w>
entr e
c ri
l er</w>
sé cur
t ement</w>
员 国</w>
al ité</w>
sy st
d on
n ’est</w>
决 定</w>
s ans</w>
d om
pro t
— —</w>
tr ès</w>
pa ss
dr oit</w>
au tre</w>
or i
理 事会</w>
a ff
m e
di re</w>
n es</w>
安 全</w>
sécur ité</w>
c le</w>
é ci
时 间</w>
合 作</w>
项 目</w>
p éri
li b
1 2</w>
j ours</w>
en te</w>
提 出</w>
an te</w>
自 己</w>
sp éci
l ég
支 持</w>
pr is</w>
s ais</w>
执 行</w>
ti tu
pu is</w>
qu and</w>
活 动</w>
t on</w>
av ait</w>
这 样</w>
m u
cu l
europé enne</w>
ar d</w>
ar g
得 到</w>
uti lis
a près</w>
tu re</w>
b il
m .</w>
politi que</w>
è g
hom me</w>
不 会</w>
mar ch
d oit</w>
no tre</w>
com ité</w>
v eux</w>
ave z</w>
z -
f ér
只 是</w>
concer n
an ti
pr inci
m en
t oi</w>
vi e</w>
v oi
技 术</w>
s emb
al ors</w>
di ff
f er
posi tion</w>
pl u
te ch
co re</w>
par t</w>
p ec
根 据</w>
présid ent</w>
计 划</w>
a y
ain es</w>
n ations</w>
ét at</w>
ch ang
en core</w>
d ont</w>
oi n</w>
因 此</w>
r a</w>
en ces</w>
ab or
这 种</w>
之 间</w>
fem mes</w>
s or
pa ra
s oit</w>
研 究</w>
ec ti
措 施</w>
法 律</w>
es sion</w>
pro bl
program me</w>
v e
m or
b es
r èg
ô le</w>
uni es</w>
区 域</w>
ca s</w>
使 用</w>
影 响</w>
su lt
b a
要 求</w>
cu li
min is
si ons</w>
采 取</w>
mesu res</w>
人 员</w>
an ci
r ement</w>
为 什么</w>
mo ins</w>
pren dre</w>
rel ati
c ours</w>
en f
at ten
目 标</w>
开 始</w>
parti culi
欧 盟</w>
就 是</w>
ven tion</w>
r ess
met tre</w>
s tru
don c</w>
j am
vi r
grou pe</w>
ol o
c el
av ant</w>
der ni
s se</w>
1 .
世 界</w>
mo y
n éc
s itu
部 分</w>
ce p
一 起</w>
ob j
néc ess
服 务</w>
1 1</w>
b les</w>
ten ant</w>
am ment</w>
su s</w>
ain s</w>
信 息</w>
v ol
ré sol
ar r
pr ises</w>
déc isi
ad op
cr o
li g
con ti
an t
d’ autres</w>
社 区</w>
v ais</w>
er ci
sti tu
po int</w>
au té</w>
p es</w>
v al
f l
保 护</w>
地 区</w>
正 在</w>
s tr
rap h
pour quoi</w>
主 要</w>
b e
2 0</w>
at u
pos si
决 议</w>
系 统</w>
所 以</w>
ac tion</w>
arti cle</w>
pen dant</w>
ai l
地 方</w>
ca dre</w>
pe ti
ê te</w>
r o
g raph
m ise</w>
妇 女</w>
c et</w>
j o
n or
ab il
看 到</w>
el lement</w>
e v
代 表</w>
g l
s an
œ u
j our
è mes</w>
g ag
ec tion</w>
i ti
servi ces</w>
pr om
建 立</w>
是 的</w>
res pon
in di
公 司</w>
ét ab
作 为</w>
a ce</w>
tiv e</w>
ques tion</w>
m is</w>
olo gi
f aut</w>
2 0
semb le</w>
t eurs</w>
ar ri
v eau</w>
re présent
opér ation</w>
es t-
parti e</w>
jou r</w>
ré t
东 西</w>
vou l
or is
diff ér
comp te</w>
pro jet</w>
部 门</w>
de puis</w>
emb re</w>
tou tes</w>
ri en</w>
parti ci
希 望</w>
ab les</w>
m er
l on
继 续</w>
travai l
accor d</w>
ver s
d es
管 理</w>
特 别</w>
起 来</w>
c it
1 5</w>
généra l</w>
发 生</w>
no t
obj ecti
l’ union</w>
m ents</w>
personn es</w>
d ou
r is
qu’ un</w>
a ch
a î
ce la</w>
ét u
d’ ex
mon de</w>
commun auté</w>
市 场</w>
em ent
activ ités</w>
p ai
tou jours</w>
jus te</w>
an ces</w>
ser a</w>
av ons</w>
p eu</w>
qu’ elle</w>
c lu
关 系</w>
cho se</w>
él é
议 会</w>
for c
s ’est</w>
ac c
t és</w>
qu’ on</w>
l ation</w>
mil li
ni veau</w>
ter r
领 域</w>
syst ème</w>
权 利</w>
pen s
考 虑</w>
p eux</w>
200 5</w>
主 席</w>
i gn
nomb re</w>
s om
r em
m al
eu re</w>
sui v
v ue</w>
sec rét
3 0</w>
jam ais</w>
b ou
环 境</w>
00 0</w>
dé j
s al
gu e</w>
公 约</w>
col l
su p
o ci
tou te</w>
économ ique</w>
ré e</w>
教 育</w>
p li
援 助</w>
e -
f our
ch er</w>
cou p</w>
n’ a</w>
concern ant</w>
人 权</w>
o s</w>
mati ère</w>
l ée</w>
ap pro
i ques</w>
孩 子</w>
ac tu
c ’
l a
cons titu
v u</w>
tr a
主 义</w>
at eurs</w>
pa c
posi tions</w>
at ég
dé cl
t a</w>
man i
l’ homme</w>
our ces</w>
é du
r er</w>
vo y
ch a
200 4</w>
非 常</w>
ven ir</w>
努 力</w>
19 7
它 们</w>
解 决</w>
确 保</w>
not amment</w>
oc cu
gouvern ement</w>
dé pen
résol ution</w>
main tenant</w>
co opération</w>
r ou
pro f
es si
a f
an tes</w>
那 个</w>
enf ants</w>
organis ation</w>
200 3</w>
b on</w>
b o
200 2</w>
一 次</w>
pa u
为 了</w>
增 加</w>
ê tes</w>
ou i</w>
200 6</w>
培 训</w>
秘 书
s ous</w>
l ar
l’ h
生 活</w>
déj à</w>
e f
但 是</w>
si dé
au c
commun aut
ver s</w>
es se</w>
dem and
comm ent</w>
bes oin</w>
h i
a fin</w>
mé di
ai de</w>
h o
喜 欢</w>
p ère</w>
fin anci
ques tions</w>
f av
成 员</w>
in stitu
ch i
er a</w>
一 样</w>
最 后</w>
l’ ass
d g
qu er</w>
l’ article</w>
qu’ ils</w>
in form
fi cation</w>
par ce</w>
然 后</w>
不 同</w>
situ ation</w>
europé en</w>
politi ques</w>
ré pon
ré alis
d in
促 进</w>
那 些</w>
ten ir</w>
re cher
su ite</w>
pr ise</w>
ent es</w>
v eu
fér ence</w>
int ér
v rai
as sur
i on</w>
con sidé
régi on
f am
ser v
c entr
成 为</w>
资 源</w>
能 力</w>
ren forc
基 础</w>
no s</w>
at t
200 7</w>
publi que</w>
in v
conti nu
获 得</w>
am éli
s tri
li eu</w>
联 盟</w>
那 里</w>
会 员国</w>
décl ar
con tribu
en n
dem ande</w>
美 国</w>
respon s
方 式</w>
por te</w>
ad minis
r ais</w>
方 法</w>
com pl
和 平</w>
con di
tr ois</w>
appli cation</w>
儿 童</w>
march é</w>
par lement</w>
améli or
政 治</w>
quel que</w>
adminis tr
peu t-
d é</w>
se ign
si eur</w>
x i
z- vous</w>
parti es</w>
fon c
res pec
mon di
mon sieur</w>
美 元</w>
1 0
d oi
200 1</w>
机 会</w>
europ e</w>
i d
ag es</w>
donn ées</w>
ba se</w>
c’ était</w>
一 直</w>
bu dg
g es
s oi
est- ce</w>
c in
r ation</w>
加 强</w>
2 .
qu el</w>
con t
c ap
fon ds</w>
目 前</w>
re comm
怎 么</w>
é ti
c am
i re</w>
si gn
讨 论</w>
internation ale</w>
之 前</w>
décisi on</w>
ti en</w>
pl ace</w>
帮 助</w>
行 为</w>
然 而</w>
qu elle</w>
ress ources</w>
特 别
ffi ci
it es</w>
特别 是</w>
is te</w>
stru c
数 据</w>
d ent</w>
r é</w>
事 情</w>
ra i</w>
abil ité</w>
qu’ à</w>
参 与</w>
l aiss
程 序</w>
200 0</w>
con vention</w>
pré c
ap pu
entre prises</w>
ç on</w>
注 意</w>
onn ement</w>
r aient</w>
pou v
g ne</w>
ê t</w>
vi ent</w>
而 且</w>
é cu
généra le</w>
5 0</w>
今 天</w>
是 否</w>
program mes</w>
for me</w>
pers onne</w>
bu re
处 理</w>
ex am
prot ection</w>
œu vre</w>
t y
由 于</w>
许 多</w>
cert ains</w>
pai x</w>
预 算</w>
i r
l or
pl an</w>
be au
peu vent</w>
ch ar
tech ni
empl oi</w>
g er</w>
文 件</w>
s au
b r
peut- être</w>
qu é</w>
su b
你 们</w>
200 8</w>
c our
vi ol
大 会</w>
新 的</w>
el on</w>
li m
si eurs</w>
co le</w>
s û
成 员国</w>
j ets</w>
真 的</w>
él ec
par t
基 金</w>
comm uni
ann ées</w>
家 庭</w>
po pu
l es
j eu
emb lée</w>
ré du
pen se</w>
du stri
共 同</w>
para graph
一 切</w>
ré sult
朋 友</w>
str atég
é ment</w>
doi vent</w>
sec teur</w>
dé b
cha que</w>
dev rait</w>
fin anc
beau coup</w>
ges tion</w>
相 信</w>
no m</w>
péri o
on e</w>
internation al</w>
ent en
确 定</w>
m at
il les</w>
总 统</w>
其 中</w>
por ts</w>
实 现</w>
es t
produ its</w>
ter min
s avoir</w>
vrai ment</w>
ann ée</w>
作 用</w>
conn aiss
ef for
ch es</w>
premi er</w>
接 受</w>
也 许</w>
2 5</w>
do cu
两 个</w>
ar m
条 约</w>
1 3</w>
c ations</w>
举 行</w>
那 么</w>
aut or
dé fin
it er</w>
找 到</w>
proc édu
电 话</w>
l’ état</w>
企 业</w>
能 够</w>
作 出</w>
d’ en
l’ organisation</w>
par l
e aux</w>
qu a
d a
dom aine</w>
贸 易</w>
af ri
pr ati
o ff
in f
e ffi
fem me</w>
ô t</w>
t ent</w>
d’ hu
战 略</w>
premi ère</w>
av ais</w>
s elon</w>
ten u</w>
eu res</w>
d am
ag ri
ati ves</w>
发 现</w>
u s
règ lement</w>
1 4</w>
如 何</w>
ati ve</w>
公 共</w>
提 交</w>
缔 约
ch e
ai son</w>
particuli er</w>
s’ il</w>
协 调</w>
pr im
必 要</w>
n i</w>
一 步</w>
r s</w>
离 开</w>
来 说</w>
结 果</w>
par ten
or din
u r
m er</w>
app el
po se</w>
proc es
ri r</w>
l oi</w>
1 8</w>
产 品</w>
nouv eau</w>
期 间</w>
ser ait</w>
re gar
concer ne</w>
条 件</w>
t ot
标 准</w>
è rement</w>
ch ez</w>
l ors</w>
m ission</w>
proces sus</w>
at eur</w>
n ég
调 查</w>
m is
自 由</w>
iss ement</w>
san té</w>
tro p</w>
就 业</w>
pro gr
di s</w>
意 见</w>
ex emp
减 少</w>
au jour
c au
一 点</w>
dé e</w>
1 8
é qu
d i</w>
étab l
recher che</w>
lor s
d’hu i</w>
secrét aire</w>
probl èmes</w>
b an
mi eux</w>
审 查</w>
aujour d’hui</w>
ét aient</w>
r ant</w>
possi ble</w>
dé t
尽 管</w>
1 6</w>
bil ité</w>
s ex
pour rait</w>
c an
au g
或 者</w>
é qui
n er</w>
有 效</w>
ca r</w>
ven u</w>
还 有</w>
m om
ve ill
d ois</w>
中 心</w>
ari at</w>
paragraph e</w>
u es</w>
pro jets</w>
all er</w>
s ession</w>
eu se</w>
mani ère</w>
milli ons</w>
en nes</w>
cel u
m ois</w>
con férence</w>
持 续</w>
recomm and
én er
aff aires</w>
ob lig
rap p
每 个</w>
rai son</w>
gi e</w>
ju sti
完 全</w>
tech n
s h
d ol
更 多</w>
评 估</w>
dé mo
s’ ag
probl ème</w>
contr ôle</w>
r ôle</w>
ri di
范 围</w>
condi tions</w>
l’ass emblée</w>
é ch
共 和
只 有</w>
con fi
g en
指 出</w>
m et</w>
lég is
pa tion</w>
法 国</w>
per met
m’ a</w>
vir onnement</w>
ti tre</w>
i i</w>
v er</w>
伙 伴</w>
in st
al u
objecti fs</w>
提 高</w>
gr ande</w>
生 产</w>
techn ologi
协 议</w>
ati f</w>
éri eur</w>
fa çon</w>
c eux</w>
ti n
seu lement</w>
plu sieurs</w>
b onne</w>
g e
中 的</w>
i es</w>
人 们</w>
int ég
en gag
lu t
草 案</w>
个 人</w>
共和 国</w>
人 口</w>
partici p
r ent</w>
pri x</w>
3 .
essi onn
ré s</w>
re g
t aux</w>
organis ations</w>
框 架</w>
原 因</w>
s si
存 在</w>
ch arg
no v
cri min
ét ais</w>
d’ être</w>
选 择</w>
l’in t
mesu re</w>
bure au</w>
秘书 长</w>
l’ ég
1 7</w>
é tr
es p
ca pac
pl o
par ler</w>
准 备</w>
com pris</w>
实 施</w>
pu is
联 合</w>
仍 然</w>
qu ement</w>
se p
in g
u l
aug ment
m ét
om m
出 来</w>
nation al</w>
dé ci
am éri
fi er</w>
is ation</w>
ju ridi
import ant</w>
规 则</w>
gr and</w>
eu ses</w>
personn el</w>
pri v
év alu
进 一步</w>
an al
n e
som mes</w>
dis positions</w>
女 士</w>
pério de</w>
pro position</w>
表 示</w>
n atu
quel qu’un</w>
dé f
参 加</w>
con form
同 时</w>
ch am
3 1</w>
produ ction</w>
取 得</w>
es pa
mom ent</w>
t o
原 则</w>
具 体</w>
con sult
理 会</w>
résult ats</w>
法 院</w>
donn er</w>
任 务</w>
fa ci
mo di
n’ y</w>
c al
xi ème</w>
eff et</w>
安 理会</w>
nomb r
责 任</w>
非 洲</w>
tiv es</w>
强 调</w>
fr an
g ens</w>
ré publique</w>
d eu
régi on</w>
来 自</w>
c s</w>
投 资</w>
人 民</w>
it aire</w>
小 组</w>
cons t
veu t</w>
effor ts</w>
or dre</w>
quel ques</w>
b at
m al</w>
trouv er</w>
例 如</w>
这 么</w>
全 球</w>
res te</w>
on es</w>
武 器</w>
1 5
b én
控 制</w>
ai r</w>
soci été</w>
nouv elles</w>
av i
1 9</w>
2 1</w>
h ab
cr ois</w>
p s</w>
fonc tionn
comp ét
nouv elle</w>
pl e
ou tre</w>
… …</w>
é fi
donn é</w>
fai s
很 多</w>
l’ im
lar s</w>
cons tru
制 度</w>
tou r
princi pa
农 业</w>
exemp le</w>
受 到</w>
整 个</w>
相 关</w>
产 生</w>
occu p
eff ec
c a</w>
hom mes</w>
甚 至</w>
目 的</w>
适 用</w>
in iti
dol lars</w>
一 下</w>
t ée</w>
资 金</w>
f é
2 4</w>
结 束</w>
él abor
cou ra
ti f</w>
f ais</w>
此 外</w>
tu r
gar anti
trav aux</w>
trai té</w>
mor t</w>
变 化</w>
过 去</w>
200 9</w>
prés ente</w>
pou voir</w>
ess enti
prof essionn
u m</w>
m ère</w>
斯 坦</w>
工 作
s em
完 成</w>
gu es</w>
还 是</w>
ai der</w>
增 长</w>
assur er</w>
第 三</w>
当 然</w>
fam ille</w>
e c</w>
制 定</w>
en d
tou r</w>
uni s</w>
bu t</w>
ex te</w>
mu l
过 程</w>
p u</w>
vi c
inform ations</w>
arr ê
co û
ob serv
s er</w>
l’ a</w>
av is</w>
direc tive</w>
c ô
si m
b as</w>
未 来</w>
6 0</w>
女 孩</w>
觉 得</w>
之 后</w>
pos é</w>
av ant
s ouv
an i
anal y
利 用</w>
vou dr
共 同
è ne</w>
vi ens</w>
协 定</w>
不 要</w>
vo s</w>
at te
199 9</w>
g é
four ni
en c
工 业</w>
当 局</w>
h e
ai se</w>
s a
承 诺</w>
cro iss
各 国</w>
认 识</w>
cons équ
立 法</w>
cr ati
t élé
b ar
妈 妈</w>
l ent</w>
基 本</w>
b er
ac t
2 2</w>
适 当</w>
各 种</w>
共同 体</w>
4 0</w>
acc ès</w>
port er</w>
ex i
er re</w>
不 想</w>
t or
la quelle</w>
联 系</w>
in g</w>
l et
尼 亚</w>
min u
servi ce</w>
bén éfi
déc embre</w>
s ci
文 化</w>
mon tr
c ac
职 业</w>
ti que</w>
él ev
com pa
某 些</w>
p le</w>
ac cep
cert aines</w>
o r</w>
下 来</w>
公 民</w>
soi ent</w>
prés ent</w>
sou h
欢 迎</w>
an des</w>
è te</w>
terr oris
ê ts</w>
re t
in s
pr ouv
li gn
gén ér
étr ang
institu tions</w>
水 平</w>
严 重</w>
pro ch
ist ance</w>
改 变</w>
恐 怖</w>
b al
v ement</w>
ac tions</w>
f au
vis ion</w>
seu l</w>
涉 及</w>
dr a</w>
objecti f</w>
soci ale</w>
民 主</w>
parti r</w>
ty pe</w>
看 看</w>
出 现</w>
d esti
pass é</w>
nation ale</w>
pa l
ar mes</w>
真 正</w>
直 接</w>
1 7
qu’ une</w>
er ce</w>
com pren
régi ons</w>
g o
平 等</w>
dé termin
tu res</w>
m é</w>
g a
vis ant</w>
conform ément</w>
重 新</w>
ay ant</w>
étab li
t ab
2 3</w>
esti ss
l’en vironnement</w>
同 意</w>
appu i</w>
m me</w>
mar i
exam in
à -
jus qu’à</w>
s éri
dé pl
in dustri
popu lation</w>
事 务</w>
itu re</w>
alis ation</w>
利 益</w>
代 表
ét ant</w>
行 政</w>
一 定</w>
费 用</w>
结 构</w>
s ens</w>
peti t</w>
以 便</w>
au rait</w>
fr on
souh ai
démo crati
n’ ai</w>
ac cu
资 料</w>
ass oci
cho ses</w>
on c
jour n
g ni
价 格</w>
银 行</w>
an nu
l’ am
pr ession</w>
警 察</w>
看 起来</w>
成 功</w>
grou pes</w>
最 好</w>
是 个</w>
对 于</w>
冲 突</w>
it aires</w>
n é</w>
f ille</w>
进 程</w>
auc un</w>
我 会</w>
économ iques</w>
su jet</w>
con clu
pri or
uni vers
terr it
1 3
h é
nég oci
effi cac
用 于</w>
ser ont</w>
负 责</w>
进 展</w>
cap it
financ ement</w>
import ance</w>
st ati
ré union</w>
有 人</w>
形 式</w>
celu i</w>
in es</w>
déclar ation</w>
限 制</w>
comm erci
0 %</w>
最 近</w>
开 展</w>
城 市</w>
l’ on</w>
c li
ter me</w>
fa ce</w>
all em
auc une</w>
谈 判</w>
m éc
t ôt</w>
tou te
犯 罪</w>
communaut aire</w>
cré ation</w>
感 到</w>
memb re</w>
l’ application</w>
积 极</w>
学 校</w>
2 7</w>
moy en</w>
m aison</w>
toute fois</w>
分 析</w>
办 法</w>
nouv eaux</w>
con du
fi que</w>
1 4
oi res</w>
- ci</w>
健 康</w>
utilis ation</w>
c en
德 国</w>
审 议</w>
充 分</w>
办 公
cul ture</w>
as se</w>
m i</w>
lut te</w>
无 法</w>
ail leurs</w>
收 入</w>
ess ay
deu xième</w>
j an
p re</w>
lo ca
pos er</w>
su s
seu le</w>
l l
h ar
qu alité</w>
1 6
pau v
at s-
p é
s ement</w>
之 一</w>
cit oy
el l
comm erce</w>
一 般</w>
改 革</w>
su ff
rap ports</w>
se con
arg ent</w>
av aient</w>
多 数</w>
org an
s en
as si
moy ens</w>
能 源</w>
2 6</w>
l’ emploi</w>
味 着</w>
意 味着</w>
f ac
l’ ue</w>
h eur
b ru
s oir</w>
partici pation</w>
en vir
回 来</w>
d’ accord</w>
t el</w>
同 样</w>
t a
办公 室</w>
l’ a
du ra
relati ves</w>
en semble</w>
l’ on
renforc er</w>
fi x
in dre</w>
ce e</w>
nation ales</w>
me ill
保 持</w>
ats- unis</w>
2 8</w>
afri que</w>
内 部</w>
o ffici
dev ant</w>
erci ce</w>
那 样</w>
利 亚</w>
ju in</w>
t ation</w>
justi ce</w>
c c
fav eur</w>
v ille</w>
m ag
sû r</w>
stati sti
rap port
nécess aire</w>
程 度</w>
in ts</w>
支 助</w>
表 明</w>
意 思</w>
gr av
sor ti
第 二</w>
budg et</w>
哪 里</w>
设 施</w>
amélior er</w>
autor ités</w>
ér er</w>
ti fs</w>
reg is
po s</w>
qu ant</w>
代表 团</w>
dom aines</w>
soci al</w>
ori ent
女 人</w>
解 释</w>
iss ant</w>
允 许</w>
it ation</w>
derni ère</w>
se in</w>
保 证</w>
父 亲</w>
mét ho
gl ob
更 好</w>
es -
导 致</w>
统 计</w>
英 国</w>
网 络</w>
poli ce</w>
ai sse</w>
好 的</w>
id enti
conn aî
all ez</w>
opér ations</w>
以 来</w>
co m</w>
机 制</w>
publi c</w>
ati s
comm iss
1 00</w>
é ment
t ées</w>
o h</w>
的 话</w>
pr es
derni er</w>
m au
cl é
jeu nes</w>
cou r</w>
缔约 国</w>
l’ europe</w>
pré v
ré gl
d’ action</w>
一 致</w>
造 成</w>
明 确</w>
dev ons</w>
批 准</w>
sou s-
voudr ais</w>
199 8</w>
这 项</w>
gr and
ré es</w>
财 政</w>
procédu re</w>
techni que</w>
en fin</w>
suff is
si e</w>
医 生</w>
li t</w>
dé s
m ad
运 输</w>
déf en
说 明</w>
r oy
ma j
ci r
dépen ses</w>
méc anis
唯 一</w>
进 入</w>
ori g
syst èmes</w>
ex pli
199 0</w>
ai me</w>
4 .
ri er</w>
l an
é cou
atten tion</w>
ob jet</w>
改 善</w>
é chang
超 过</w>
ill et</w>
bes o
s é</w>
e d</w>
car act
高 兴</w>
暴 力</w>
感 谢</w>
fi gu
并 不</w>
a di
dé lég
pré ci
mul ti
v rai</w>
199 5</w>
咨 询</w>
éner gie</w>
令 人</w>
l l</w>
lors que</w>
l é</w>
发 言</w>
爸 爸</w>
2 9</w>
具 有</w>
progr ès</w>
beso ins</w>
ré c
entre prise</w>
ex e</w>
m ér
su l
r ont</w>
义 务</w>
了 解</w>
souv ent</w>
cons omm
l’ ai</w>
re té</w>
mo d
安 排</w>
l’ aide</w>
放 在</w>
min ist
d û</w>
h eures</w>
a ffi
金 融</w>
sou tien</w>
cau se</w>
seign ement</w>
vis i
证 明</w>
支 付</w>
w e
empl oy
qua tre</w>
ré s
internation ales</w>
加 入</w>
vic ti
优 先</w>
for mes</w>
er ait</w>
也 是</w>
l’en semble</w>
开 发</w>
nu clé
règ les</w>
comm une</w>
fi ques</w>
鼓 励</w>
étu di
suiv i</w>
b ri
sui vre</w>
f ont</w>
s ons</w>
似 乎</w>
spéci al</w>
h aut</w>
quel s</w>
s’ag it</w>
全 面</w>
mon tant</w>
comm enc
nécess aires</w>
v ér
bénéfi ci
l’ av
demand é</w>
p én
小 时</w>
伙 计</w>
阶 段</w>
特 派
199 2</w>
广 泛</w>
ass ez</w>
地 位</w>
一 部分</w>
风 险</w>
m and
c elle</w>
c entre</w>
ten tion</w>
enn ent</w>
首 先</w>
re ç
名 字</w>
至 少</w>
稳 定</w>
par le</w>
罗 斯</w>
qu elles</w>
qu it
l’ inter
k o
199 6</w>
è ce</w>
m ain</w>
ch é</w>
ce pendant</w>
pass er</w>
ag ne</w>
199 7</w>
différ ents</w>
am en
ali ment
及 其</w>
ti ques</w>
h an
承 认</w>
è ge</w>
j’ étais</w>
arri v
专 家</w>
tribu n
监 测</w>
正 式</w>
科 学</w>
i ra
设 立</w>
扩 大</w>
î tre</w>
administr ation</w>
议 程</w>
croiss ance</w>
co les</w>
représent ant</w>
en ir</w>
cin q</w>
vol on
éc ri
b re</w>
5 %</w>
特派 团</w>
pa sse</w>
b on
iss ent</w>
dis cu
trouv é</w>
l’ autre</w>
199 3</w>
è ve</w>
d ès</w>
如 此</w>
dis crimin
lon g</w>
n’ ont</w>
司 法</w>
trouv e</w>
r om
199 4</w>
no te</w>
rel ations</w>
g es</w>
organis mes</w>
t- il</w>
stratég ie</w>
mondi ale</w>
h au
l’ année</w>
nation aux</w>
ju di
com b
反 对</w>
s c
et tes</w>
房 子</w>
ju illet</w>
pré par
en coura
联 邦</w>
co ordin
l’ ordre</w>
gr â
travail leurs</w>
modi fi
p a</w>
t able</w>
按 照</w>
a r</w>
实 际</w>
voi e</w>
部 队</w>
dev raient</w>
t ez</w>
secrét ariat</w>
m ou
princi pe</w>
t ob
a de</w>
o k</w>
dam ent
grâ ce</w>
hu man
危 险</w>
竞 争</w>
gu erre</w>
att a
lib er
sp ec
指 令</w>
m oi
大 学</w>
cr u
lon g
以 为</w>
fon dament
n é
o li
因 素</w>
知 识</w>
ex ist
选 举</w>
étu de</w>
意 大
p ê
l’ oc
effec tu
秘书 处</w>
activ ité</w>
指 导</w>
re z</w>
拥 有</w>
desti n
歧 视</w>
in stru
带 来</w>
总 是</w>
维 持</w>
几 个</w>
val eur</w>
l anc
con f
达 成</w>
gouvern ement
ai rement</w>
ali e</w>
l ande</w>
检 查</w>
质 量</w>
f il
ra s</w>
c at
déb at</w>
除 了</w>
relati ve</w>
décisi ons</w>
ap par
最 终</w>
faci l
19 6
9 0</w>
er r
v ois</w>
vi er</w>
工作 组</w>
lib re</w>
挑 战</w>
提 到</w>
am en</w>
永 远</w>
需 求</w>
op h
dan ce</w>
e z-
tot al</w>
u tions</w>
il li
communi cation</w>
qu ête</w>
h ist
is er</w>
意大 利</w>
docu ment</w>
intér ess
g é</w>
t omb
t i</w>
工 人</w>
ét ats-unis</w>
西 班
lig ne</w>
ét aire</w>
合 同</w>
西班 牙</w>
des sus</w>
sou lign
ré uni
h ors</w>
cert ain</w>
app elle</w>
pr eu
au ra</w>
人 类</w>
三 个</w>
f ou
b el
f éli
卫 生</w>
citoy ens</w>
coordin ation</w>
prot ég
ven us</w>
prom ouv
avant age</w>
辩 论</w>
di ffici
recommand ations</w>
ou bli
创 造</w>
s ait</w>
几 乎</w>
su d</w>
prom o
al o
ab lement</w>
ad ap
améri c
re v
s in
f ra
po ints</w>
中 国</w>
价 值</w>
ni e</w>
per man
以 下</w>
du cation</w>
关 注</w>
c ité</w>
respec t</w>
d’ avoir</w>
明 显</w>
mis sions</w>
v as</w>
d onne</w>
通 常</w>
ti ent</w>
f ils</w>
nombr eux</w>
记 录</w>
a k
aff aire</w>
e ill
l oc
独 立</w>
关 键</w>
nu it</w>
sup pl
t ête</w>
roy au
货 币</w>
a dr
four n
con cur
即 使</w>
消 除</w>
以 色
ch ine</w>
tro isi
部 长</w>
出 去</w>
长 期</w>
promouv oir</w>
aut oris
感 觉</w>
fé dé
légis lation</w>
pr is
i dée</w>
组 成</w>
t’ as</w>
particuli èrement</w>
étu des</w>
以色 列</w>
oc tob
数 量</w>
t els</w>
8 0</w>
可 持续</w>
pro positions</w>
i de</w>
m age</w>
qu’ est-ce</w>
报 告
ex iste</w>
ci vi
lis te</w>
法 庭</w>
di eu</w>
ti ers</w>
coll ec
mar s</w>
c h</w>
renforc ement</w>
动 力</w>
cr oy
promo tion</w>
actu ellement</w>
贡 献</w>
l’ un</w>
工 具</w>
h y
octob re</w>
préc é
成 本</w>
is ra
经 验</w>
l s</w>
qu’ en</w>
sep t
h ér
adop té</w>
直 到</w>
现 有</w>
as pec
意 识</w>
mat éri
人 道</w>
业 务</w>
hu main
j et
报告 员</w>
par mi</w>
dura ble</w>
一 天</w>
fran ç
专 员</w>
集 团</w>
su péri
régl ement
事 实</w>
dé sol
ég ard</w>
jan vier</w>
regis tr
po l
aff ec
nécess ité</w>
g ence</w>
l’in formation</w>
nor mes</w>
俄 罗斯</w>
t elle</w>
ti ss
年 度</w>
做 法</w>
199 1</w>
s atis
d a</w>
dé l
er ai</w>
ap prouv
sept embre</w>
princi pes</w>
fr ance</w>
ren dre</w>
呼 吁</w>
adop tion</w>
a m</w>
z ones</w>
respons abilité</w>
et ats</w>
困 难</w>
dem ain</w>
n ent</w>
担 心</w>
附 件</w>
l’on u</w>
大 多数</w>
符 合</w>
ex plo
s ai
投 票</w>
有 点</w>
男 人</w>
peti te</w>
di ri
观 点</w>
da te</w>
plu tôt</w>
d’ autre</w>
im porte</w>
rapp el
条 款</w>
techni ques</w>
以 前</w>
l’ex ercice</w>
l’ accord</w>
capac ités</w>
de z</w>
ch au
an im
un i</w>
pon i
pro pre</w>
建 设</w>
p les</w>
商 业</w>
发 挥</w>
打 击</w>
办 事
学 生</w>
au rais</w>
m ai</w>
a h</w>
g er
prati ques</w>
trai tement</w>
打 电话</w>
prot o
行 业</w>
d it
nov embre</w>
viol ence</w>
représent ants</w>
dis poni
威 胁</w>
em ment</w>
eu sement</w>
t’ es</w>
说 话</w>
尊 重</w>
mi gr
ven tions</w>
g h
ten ue</w>
办事 处</w>
al ités</w>
c les</w>
fai tes</w>
sor te</w>
di ver
trans port</w>
l’é ducation</w>
élé ments</w>
produ c
sen si
变 得</w>
从 来</w>
a z
ren contr
appro che</w>
si gni
tab l
事 件</w>
analy se</w>
qu’ elles</w>
权 力</w>
国 内</w>
对 话</w>
mondi al</w>
per mettre</w>
for ce</w>
a -
accor ds</w>
im pli
e ec</w>
voul ais</w>
倡 议</w>
ris que</w>
gu eur</w>
a me</w>
ti ens</w>
am i</w>
l’ ac
失 去</w>
虽 然</w>
part i</w>
女 性</w>
ch ô
t ard</w>
cep tion</w>
内 容</w>
达 到</w>
专 业</w>
o eu
z one</w>
协 助</w>
évalu ation</w>
per ts</w>
por tu
h on
m enti
数 字</w>
affi r
ati fs</w>
enten du</w>
第 一</w>
st atu
出 口</w>
d’ abor
事 项</w>
terroris me</w>
显 示</w>
r ence</w>
aut ant</w>
ann exe</w>
sy n
ex écu
巴 勒
sur tout</w>
tabl eau</w>
性 别</w>
cor respon
me -
危 机</w>
procédu res</w>
m ement</w>
m ang
tro du
plu part</w>
p tion</w>
正 如</w>
c ec
mer ci</w>
rem erci
运 动</w>
d el
ch ap
欧 元</w>
t é
不 起</w>
as su
ré ser
pro pos</w>
拉 克</w>
回 到</w>
pren d</w>
c elles</w>
demand er</w>
produ it</w>
ar t</w>
ar ds</w>
d ation</w>
生 命</w>
试 图</w>
e z-vous</w>
vi v
分 配</w>
ti rer</w>
pal esti
指 示</w>
troisi ème</w>
1 2
爱 的</w>
亲 爱的</w>
c ite</w>
discrimin ation</w>
儿 子</w>
l’ ab
gen re</w>
ra di
生 物</w>
v éri
经 常</w>
augment ation</w>
受 害
下 降</w>
收 到</w>
正 案</w>
修 正案</w>
提 议</w>
当 地</w>
d’in formation</w>
parten aires</w>
学 习</w>
le -
légis l
au près</w>
main tien</w>
coll abor
缔约 方</w>
自 然</w>
m an</w>
分 钟</w>
l’ utilisation</w>
mand at</w>
ex prim
dé par
记 得</w>
听 到</w>
cré er</w>
in er</w>
ati onn
恢 复</w>
cô té</w>
th é
march és</w>
实 际
定 书</w>
实际 上</w>
愿 意</w>
r il</w>
议 定书</w>
p an
constru ction</w>
实 上</w>
事 实上</w>
comm un</w>
其 是</w>
ri s</w>
尤 其是</w>
différ entes</w>
i li
europé ens</w>
理 由</w>
gr é</w>
m am
ai e</w>
th e</w>
足 够</w>
6 .
import ante</w>
pauv reté</w>
巴勒 斯坦</w>
t an
领 土</w>
各 项</w>
旨 在</w>
jou er</w>
n eu
hé sion</w>
su cc
l’ objet</w>
死 亡</w>
cons ac
mê mes</w>
r empl
sur veill
fon ction</w>
l’ air</w>
che f</w>
cu lt
妻 子</w>
n o</w>
défin i
ch ac
最 大</w>
av ril</w>
dé es</w>
ag er</w>
ve aux</w>
a jou
en voy
dépar tement</w>
juridi que</w>
contr ô
保 障</w>
capac ité</w>
voi là</w>
dé but</w>
si x</w>
禁 止</w>
bu r
- tu</w>
战 争</w>
arri ve</w>
régi me</w>
j’ en</w>
s avez</w>
p eur</w>
_ _
minis tre</w>
n on
b or
aut o
rédu ction</w>
做 出</w>
el i
应 当</w>
遵 守</w>
rapport eur</w>
容 易</w>
不 管</w>
dr ait</w>
gouvern ements</w>
空 间</w>
s on
vo iture</w>
ré gu
案 件</w>
清 楚</w>
意 义</w>
li v
es père</w>
要 性</w>
协 商</w>
不 仅</w>
alo gue</w>
ven ue</w>
再 次</w>
av anc
ter mes</w>
oi x</w>
d’abor d</w>
f o
j’ avais</w>
pr ét
territ oire</w>
c k
n om
材 料</w>
家 伙</w>
l’ég alité</w>
app el</w>
定 义</w>
1 /
预 防</w>
sec teurs</w>
ail le</w>
qu ali
port ant</w>
更 加</w>
cor ps</w>
tribun al</w>
suppl ément
c y
夫 人</w>
应 用</w>
déci dé</w>
v ont</w>
基 于</w>
谢 谢</w>
inv estiss
tiv ement</w>
ai mer
ang l
judi ci
res ter</w>
介 绍</w>
临 时</w>
军 事</w>
ai l</w>
connaiss ance</w>
ci d
docu ments</w>
signi fi
soci aux</w>
n’ était</w>
ri ère</w>
7 0</w>
gar s</w>
pri t</w>
消 费
f illes</w>
onn es</w>
victi mes</w>
通 知</w>
正 确</w>
fon d</w>
上 帝</w>
pré vention</w>
c op
土 地</w>
ca sion</w>
natu re</w>
h or
d avantage</w>
è le</w>
c tions</w>
rés eau</w>
ex tr
ph ot
struc ture</w>
sci enti
commiss aire</w>
发 表</w>
te -
ban que</w>
p er</w>
面 临</w>
规 模</w>
c o</w>
eff ets</w>
for ces</w>
交 易</w>
状 况</w>
cr ise</w>
comp li
设 备</w>
怎 么
afri c
trai te</w>
internation aux</w>
en suite</w>
minist ère</w>
répon se</w>
5 .
防 止</w>
ni veaux</w>
qu ent</w>
tr ain</w>
b e</w>
种 族</w>
rel ev
3 5</w>
采 用</w>
intér êt</w>
t elles</w>
é vi
allem agne</w>
technologi es</w>
è de</w>
爱 尔
pa ti
in qui
爱尔 兰</w>
结 论</w>
大 量</w>
derni ères</w>
b as
tu er</w>
popu l
c k</w>
statisti ques</w>
gi que</w>
in te</w>
v ari
母 亲</w>
pro pr
d or
civi le</w>
du e</w>
b é
198 9</w>
nor d</w>
请 求</w>
sé ance</w>
le quel</w>
si r</w>
cho is
高 级</w>
entr aî
char ge</w>
r on
5 00</w>
cont exte</w>
拒 绝</w>
很 大</w>
n et</w>
emp ê
l’ex amen</w>
l à-
appro pri
葡 萄
réalis ation</w>
ë l</w>
l’ o
理 解</w>
prati que</w>
û t</w>
diffici le</w>
修 订</w>
struc tures</w>
péri ence</w>
l le</w>
mad ame</w>
pl ac
从 而</w>
e h</w>
1 ,
er ont</w>
ec u</w>
vi en
a ï
武 装</w>
europé ennes</w>
confi ance</w>
阿 拉
c é
缺 乏</w>
评 价</w>
ci v
men er</w>
a te</w>
amélior ation</w>
ent u
今 晚</w>
possi bilité</w>
受害 者</w>
重 大</w>
proto cole</w>
voul ez</w>
am is</w>
long temps</w>
concur rence</w>
liber té</w>
professionn elle</w>
d -
满 足</w>
履 行</w>
荷 兰</w>
晚 上</w>
想 法</w>
fron ti
direc tion</w>
r ob
20 10</w>
pos tes</w>
dustri e</w>
0 .
re qu
u ation</w>
d’ ac
比 例</w>
ter re</w>
访 问</w>
fourni r</w>
平 均</w>
établ issement</w>
o l</w>
ob tenir</w>
efficac ité</w>
di ffi
chi ff
错 误</w>
ass istance</w>
continu e</w>
一 级</w>
eur o
不 可</w>
有 些</w>
présent é</w>
传 统</w>
région al</w>
per mis</w>
回 家</w>
支 出</w>
rel i
sorti r</w>
conn u</w>
立 场</w>
明 白</w>
ou r</w>
ch im
ab ri
au x
tr on
历 史</w>
négoci ations</w>
巨 大</w>
语 言</w>
ci -
肯 定</w>
ét és</w>
fav oris
ten us</w>
1 er</w>
d res</w>
laiss er</w>
ca ce</w>
课 程</w>
4 5</w>
oeu vre</w>
sem aine</w>
劳 动力</w>
bi ens</w>
ris ques</w>
en vis
l’é qui
s ch
mon t
财 务</w>
adr ess
ch ance</w>
cont ac
tra di
es prit</w>
pa re
publi cs</w>
l oin</w>
电 子</w>
élabor ation</w>
entr er</w>
â ge</w>
声 明</w>
c atég
非 政府</w>
身 上</w>
rédu ire</w>
financi ère</w>
le v
di alogue</w>
电 影</w>
d us</w>
réuni ons</w>
k e</w>
汽 车</w>
伊 拉克</w>
v é
an ni
sex u
l’in dustrie</w>
l’ importance</w>
特 殊</w>
大 约</w>
mani f
来 源</w>
s’ en</w>
por té</w>
调 整</w>
证 据</w>
l’ espa
ré g
力 量</w>
2 00</w>
t exte</w>
en registr
s tu
设 计</w>
effi cace</w>
2 /
世 纪</w>
明 天</w>
utilis er</w>
ach et
emb our
lo g
ra ss
oc k
cham bre</w>
进 口</w>
cr it
保 留</w>
非 法</w>
for t</w>
palesti ni
pouv ez</w>
hab it
并 且</w>
com bien</w>
c ent
动 物</w>
授 权</w>
ré forme</w>
每 年</w>
all ait</w>
envir on</w>
financi ères</w>
l’ ag
9 2</w>
l’ al
vi gueur</w>
男 孩</w>
délég ation</w>
越 来
越来 越</w>
避 免</w>
pro pri
pl an
m un
di d
不 到</w>
ouv rir</w>
房 间</w>
补 充</w>
o f</w>
日 本</w>
b our
ex t
vol ution</w>
spéci alis
du rée</w>
indi vi
ouver t</w>
aspec ts</w>
ar ab
第 二
tru c</w>
écu tion</w>
form ations</w>
故 事</w>
s enti
改 进</w>
répon dre</w>
ph a
m eur
dé fi
preu ve</w>
meill eure</w>
pê che</w>
申 请</w>
d’ ici</w>
成 果</w>
ch em
主 题</w>
j ap
menti onn
tr ait</w>
人 数</w>
li e</w>
停 止</w>
2 ,
兴 趣</w>
198 8</w>
initi atives</w>
j ac
organ es</w>
proc é
mati que</w>
améri que</w>
pau x</w>
constitu e</w>
t â
n’ en</w>
确 实</w>
région ales</w>
pl ai
ch oix</w>
m én
助 于</w>
fav or
死 了</w>
l’ ap
mal adi
l’ eau</w>
propr es</w>
对 不起</w>
pens er</w>
p oi
f év
communaut és</w>
v ite</w>
y eux</w>
综 合</w>
移 民</w>
f is
精 神</w>
pour raient</w>
dé s</w>
l’ objectif</w>
监 督</w>
sol ution</w>
il leur</w>
const at
ri e</w>
比 亚</w>
ou ti
conom ie</w>
pr est
l and
connaî tre</w>
arti cles</w>
coû ts</w>
protég er</w>
l’ accès</w>
5 8</w>
i -
pro b
travail ler</w>
协 会</w>
orig ine</w>
消费 者</w>
mam an</w>
5 7</w>
is se</w>
希 腊</w>
d ar
d’ inter
uni que</w>
反 应</w>
纳 入</w>
lar ge</w>
平 衡</w>
dis tribu
fi é</w>
di e</w>
royau me-
gr andes</w>
fév rier</w>
établi r</w>
puis se</w>
pos te</w>
maj or
relati f</w>
communaut aires</w>
宪 法</w>
con vient</w>
有 助于</w>
ou ais</w>
sou ff
nombr euses</w>
交 流</w>
o graph
m è
royaume- uni</w>
d r</w>
me illeur</w>
7 .
par ents</w>
ouver ture</w>
œu r</w>
媒 体</w>
e d
g o</w>
it re</w>
bl an
失 业</w>
群 体</w>
t ent
针 对</w>
阿拉 伯</w>
l in
continu er</w>
该 死</w>
共 体</w>
创 新</w>
qu ée</w>
jo h
inf ra
off re</w>
x im
si que</w>
难 民</w>
之 外</w>
3 /
fin s</w>
compét ences</w>
par fois</w>
appu y
有 趣</w>
all ons</w>
it able</w>
2 8
séri e</w>
statu t</w>
let tre</w>
系 列</w>
关 切</w>
trans fer
l’ adoption</w>
j o</w>
d’ a
tu é</w>
相 当</w>
仅 仅</w>
o s
vi vre</w>
普 遍</w>
ver tu</w>
qu’ au</w>
co or
can did
cher cher</w>
规 划</w>
l’é conomie</w>
rec ours</w>
at oire</w>
présent er</w>
多 少</w>
tr a</w>
entr ée</w>
最 高</w>
chô mage</w>
télé ph
pa pa</w>
lib ér
oblig ations</w>
给 予</w>
intér êts</w>
而 是</w>
5 9</w>
fr ère</w>
è rent</w>
parl é</w>
princi paux</w>
ca t</w>
cec i</w>
l’ argent</w>
ten ti
fu gi
签 署</w>
ple in</w>
f abri
chang e</w>
欧 共体</w>
direc teur</w>
mati n</w>
气 候</w>
rem ar
重 要性</w>
ré férence</w>
form u
d its</w>
l am
con centr
gr o
专 门</w>
tiv ité</w>
conf lit</w>
农 村</w>
抱 歉</w>
pro pos
dét ail
défen se</w>
不 再</w>
vi ennent</w>
garanti r</w>
du rant</w>
l’ég ard</w>
conn ais</w>
b â
f lu
5 /
简 单</w>
糟 糕</w>
soci ales</w>
h er
coll è
cons ci
论 坛</w>
o le</w>
相 互</w>
pe ine</w>
7 /
métho des</w>
peu ple</w>
so li
actu elle</w>
收 集</w>
san g</w>
démocrati que</w>
私 人</w>
s k
v ain
éti que</w>
co de</w>
s our
l ’</w>
charg é</w>
gar de</w>
pac t</w>
direc tement</w>
宣 言</w>
fai ts</w>
ph y
per tin
agri culture</w>
a y</w>
0 ,
présid ence</w>
指 标</w>
z e</w>
5 5</w>
法 官</w>
re fu
mécanis mes</w>
év ol
grand s</w>
一 年</w>
这 次</w>
esti m
su per
反 映</w>
empl ois</w>
comp tes</w>
fais ant</w>
man que</w>
宣 布</w>
2 4
资 产</w>
fai te</w>
条 例</w>
公 众</w>
父 母</w>
重 点</w>
qu és</w>
d ence</w>
m ises</w>
h en
considé ra
pers pec
hi er</w>
cons er
autor ité</w>
l’ action</w>
测 试</w>
som met</w>
不 断</w>
集 中</w>
me c</w>
全 国</w>
开 放</w>
bil ités</w>
详 细</w>
centr ale</w>
exam en</w>
nu mér
显 然</w>
in dépen
ati que</w>
表 现</w>
员 工</w>
m ouv
不 得
st e
gr os</w>
198 7</w>
l’ au
克 斯</w>
écri t</w>
ter a</w>
f eu</w>
chang ements</w>
j’ espère</w>
év iter</w>
spéci fiques</w>
紧 急</w>
sec tion</w>
局 势</w>
ré fugi
con fl
3 2</w>
sub st
per met</w>
l’en f
l’av enir</w>
rap id
8 5</w>
l ou
198 5</w>
re tour
9 /
iss ements</w>
民 族</w>
rai sons</w>
tran si
阻 止</w>
bl o
d oc
贷 款</w>
pré vu</w>
c .
伤 害</w>
寻 求</w>
confl its</w>
计 算</w>
l’in st
vo te</w>
val uation</w>
l’int érieur</w>
import ants</w>
t o</w>
有 时</w>
instru ments</w>
désol é</w>
priv é</w>
ré fl
loca les</w>
3 6</w>
appli quer</w>
不得 不</w>
公 平</w>
financi ers</w>
nuclé aires</w>
d’ é
比 赛</w>
l’int ég
l’ énergie</w>
re tour</w>
pré occu
ne w</w>
chac un</w>
概 念</w>
生 产
ur gence</w>
198 6</w>
tr e
资 格</w>
tr ou
早 上</w>
违 反</w>
趋 势</w>
打 算</w>
重 申</w>
5 6</w>
an e</w>
v a
l’é ch
7 7</w>
ri ez</w>
外 交</w>
道 路</w>
succ ès</w>
enf ant</w>
谈 谈</w>
rai n</w>
才 能</w>
po tenti
类 型</w>
moy enne</w>
6 /
. .</w>
li er</w>
dou te</w>
ac tes</w>
y n
ra l</w>
团 体</w>
bu ll</w>
ai des</w>
com pos
v estiss
d’ im
修 改</w>
atte indre</w>
tionn el</w>
appli c
类 似</w>
dis position</w>
d’ ap
cl airement</w>
publi ques</w>
qu ées</w>
l’ un
dem ents</w>
technologi e</w>
密 切</w>
提 案</w>
模 式</w>
pres que</w>
r ons</w>
年 轻</w>
推 动</w>
it alie</w>
collabor ation</w>
inst all
uti le</w>
fu t</w>
di pl
pren ds</w>
ét aires</w>
regar de</w>
l’ ar
contribu tion</w>
病 毒</w>
比 利
ch an
discu s
consomm ation</w>
bi e</w>
9 3</w>
élev é</w>
permet tant</w>
qu anti
dev ait</w>
mar che</w>
min im
essenti el</w>
cam pa
e an</w>
刑 事</w>
保 险</w>
破 坏</w>
t’ ai</w>
n ité</w>
压 力</w>
esti me</w>
z i
constitu tion</w>
p it
agri cole</w>
a x
pa ci
cult és</w>
li és</w>
d on</w>
is me</w>
属 于</w>
l’ élaboration</w>
良 好</w>
e y</w>
pen sais</w>
de hors</w>
3 3</w>
or k</w>
v in
年 轻
比利 时</w>
pl ani
per du</w>
fai ble</w>
lim it
relati fs</w>
res t
financi er</w>
新 闻</w>
年轻 人</w>
j eu</w>
物 质</w>
bi en
jeu ne</w>
pl ement</w>
治 疗</w>
re venu</w>
4 /
possi bilités</w>
diffi cultés</w>
er ie</w>
漂 亮</w>
do ssi
上 述</w>
dépl ac
女 儿</w>
reç u</w>
tra du
构 成</w>
seign ements</w>
communi cations</w>
资 助</w>
chap itre</w>
di vers</w>
c ra
技 能</w>
手 段</w>
成 立</w>
9 5</w>
ven ant</w>
估 计</w>
工 资</w>
l’h eure</w>
- je</w>
a o
审 计</w>
trans ports</w>
v as
无 论</w>
rel s</w>
滋 病</w>
aimer ais</w>
王 国</w>
in ement</w>
b é</w>
l’en seignement</w>
邀 请</w>
caract ère</w>
li min
葡萄 牙</w>
发 达</w>
o t</w>
比 较</w>
chang ement</w>
官 员</w>
单 位</w>
ti é</w>
respons ables</w>
aî t</w>
spéci ale</w>
com prendre</w>
丈 夫</w>
m ess
mati ques</w>
k a</w>
soci étés</w>
confi r
crit ères</w>
本 身</w>
angl ais</w>
首 脑</w>
rapid ement</w>
l’ op
dis pens
h aut
appel é</w>
l aisse</w>
交 通</w>
领 导</w>
声 音</w>
除 非</w>
艾 滋病</w>
rap ide</w>
non -
int érieur</w>
région aux</w>
ex ac
cré é</w>
何 人</w>
ter rain</w>
星 期
mon tre</w>
l’in tention</w>
î t</w>
dev rais</w>
minu tes</w>
direc tives</w>
ç ons</w>
运 作</w>
jo int</w>
conclu sions</w>
资 本</w>
放 弃</w>
pl ans</w>
训 练</w>
éri eure</w>
dem andes</w>
飞 机</w>
定 期</w>
conséqu ences</w>
pouv ons</w>
rou te</w>
han di
fin al</w>
任 何人</w>
p nu
所 需</w>
import antes</w>
3 7</w>
cu l</w>
ave z-vous</w>
vi s</w>
l’é valuation</w>
律 师</w>
li vre</w>
p ér
fonc tions</w>
voi ci</w>
承 担</w>
货 物</w>
région ale</w>
caract ér
丹 麦</w>
t ex
一 方面</w>
human itaire</w>
arrê ter</w>
b es</w>
到 了</w>
atu re</w>
arm ement</w>
pour rais</w>
b a</w>
g ent</w>
2 %</w>
s ence</w>
im médi
而 言</w>
veill er</w>
衣 服</w>
gouvernement ales</w>
有 权</w>
portu g
g no
l ant</w>
基 金
l’é cole</w>
mari age</w>
at éra
rempl ac
宗 教</w>
mar i</w>
3 %</w>
tri ce</w>
该 国</w>
基金 会</w>
6 2</w>
re ce
facil iter</w>
1 %</w>
2 -
额 外</w>
a c</w>
contribu tions</w>
森 林</w>
an dis
nor m
管 制</w>
确 认</w>
4 8</w>
3 4</w>
传 播</w>
准 则</w>
d’ entre</w>
198 0</w>
和 国际</w>
l’ afrique</w>
échang es</w>
年 龄</w>
particip er</w>
回 答</w>
fonctionn ement</w>
6 1</w>
特 定</w>
fam ili
ac cro
si ège</w>
surveill ance</w>
ré si
in trodu
major ité</w>
pro posé</w>
疾 病</w>
pl aît</w>
f e
l ois</w>
文 书</w>
lo t</w>
respons able</w>
vi eux</w>
r ati
损 失</w>
c er</w>
dis tin
l’é volution</w>
瑞 典</w>
di x</w>
d en
7 5</w>
i ’
réfugi és</w>
v it
8 /
pour suivre</w>
fin i</w>
cit er</w>
怎么 样</w>
man u
he in</w>
re l</w>
l’ appui</w>
dis par
西 亚</w>
e x</w>
最 低</w>
ir lande</w>
福 利</w>
保 健</w>
土 耳
土耳 其</w>
hist oire</w>
ress or
opér ationn
éli min
j’ aimerais</w>
l’ ad
很 快</w>
reli gi
trav ers</w>
on s-
b lement</w>
ri ons</w>
pr êt</w>
è ces</w>
m’ en</w>
adop ter</w>
volon té</w>
l’ aut
供 应</w>
鉴 于</w>
6 5</w>
peti tes</w>
障 碍</w>
tou ch
on g</w>
im ag
au -
3 9</w>
药 物</w>
兄 弟</w>
investiss ements</w>
o re</w>
er t</w>
po ss
matéri el</w>
st ock
ch t
a d</w>
医 疗</w>
mécanis me</w>
indi qué</w>
coû t</w>
害 怕</w>
bil isation</w>
统 一</w>
r y
l’ une</w>
ssi e</w>
in é
经 费</w>
diver ses</w>
这 件</w>
or ie</w>
s ite</w>
v ul
照 顾</w>
描 述</w>
consult atif</w>
le y</w>
他 人</w>
w w
变 成</w>
经 历</w>
r ê
commenc é</w>
voi rs</w>
工 会</w>
pouv ait</w>
sour ce</w>
re cru
ple inement</w>
6 3</w>
dé ch
journ ée</w>
disponi bles</w>
élec tri
parten ariat</w>
ex clu
de venir</w>
很 难</w>
eu x
5 1</w>
划 署</w>
土 著</w>
g ation</w>
b ro
s ources</w>
m ill
fr ais</w>
trans par
t ons</w>
ét en
ur b
ca pa
照 片</w>
g am
arriv é</w>
peti ts</w>
es te</w>
indi c
agri coles</w>
t’ en</w>
quali fi
sau f</w>
fonctionn aires</w>
a dé
for te</w>
旅 行</w>
particip ants</w>
应 对</w>
su it</w>
处 于</w>
至 关</w>
2 9
电 视</w>
titu de</w>
1. 3.
主 管</w>
看 来</w>
n et
s t</w>
in ten
少 数</w>
否 则</w>
k i
voi x</w>
毒 品</w>
ag ents</w>
so ins</w>
纽 约</w>
sim plement</w>
ffi ce</w>
关 心</w>
résol utions</w>
多 样
plo itation</w>
今 年</w>
pr êts</w>
ob st
tr oph
眼 睛</w>
复 杂</w>
效 率</w>
规 例</w>
d’in formations</w>
l .
t ar
supplément aires</w>
réser ve</w>
3 0
结 婚</w>
mi ère</w>
建 筑</w>
r i</w>
迅 速</w>
fér ences</w>
食 品</w>
centr es</w>
例 子</w>
值 得</w>
supéri eur</w>
pu l
ré sid
isra ël</w>
塞 尔</w>
ch in
侵 犯</w>
con vain
hab itu
3 00</w>
中 央</w>
mal gré</w>
ap préci
别 人</w>
régu li
ru ssie</w>
y ork</w>
ré u
d at
7 3</w>
ologi que</w>
li ées</w>
pos ent</w>
t ements</w>
dés armement</w>
是 因为</w>
ao ût</w>
sim ple</w>
只 要</w>
3 8</w>
tra fi
pu t
ex er
cher ch
pa tri
l’ agriculture</w>
监 狱</w>
cri me</w>
渔 业</w>
l’ administration</w>
sem aines</w>
d’ex perts</w>
édu cation</w>
voul ait</w>
性 质</w>
atten dre</w>
prés ence</w>
d’ am
ty pes</w>
oblig ation</w>
f ré
in titu
转 移</w>
cons oli
l’oc casion</w>
8 8</w>
m uni
h ô
contribu er</w>
développ er</w>
pro vis
établ issements</w>
s ac
引 起</w>
nuclé aire</w>
4 9</w>
m ac
p il
ch u
年 代</w>
cr oire</w>
曾 经</w>
se aux</w>
d ess
5 2</w>
établ i</w>
li n</w>
élec tron
背 景</w>
s col
con dam
com par
s av
遇 到</w>
攻 击</w>
dan ger
t ellement</w>
l av
éri e</w>
通 信</w>
tu rels</w>
pou voirs</w>
g ences</w>
compa gn
sal ari
ex port
游 戏</w>
o j</w>
élec tions</w>
ex cu
pour ra</w>
tou ris
每 天</w>
l ec
condi tion</w>
comp éti
appel er</w>
re présente</w>
美 洲</w>
正 常</w>
v ing
com port
numér o</w>
消 息</w>
p .
proch aine</w>
è tes</w>
ac p</w>
stratég ies</w>
- -</w>
外 国</w>
trai tés</w>
st abilité</w>
时 期</w>
contr at</w>
7 %</w>
贫 穷</w>
sid a</w>
打 开</w>
i ra</w>
名 单</w>
arr ête</w>
单 一</w>
prior ité</w>
身 体</w>
相 同</w>
等 等</w>
auto cht
défini tion</w>
c ess
适 应</w>
sy m
qua tri
é tro
dev oir</w>
conséqu ent</w>
bé bé</w>
eur o</w>
d’ après</w>
dan ts</w>
粮 食</w>
以 上</w>
布 鲁
有 限</w>
cul ation</w>
ra y
战 斗</w>
ré seaux</w>
et c</w>
juridi ques</w>
担 任</w>
él è
安 全
respons abil
坚 持</w>
h am
ma xim
tionn elle</w>
sex es</w>
humain s</w>
一 系列</w>
sal u
d ’</w>
con sid
è vement</w>
听 说</w>
pha se</w>
principa l</w>
caractér is
6 %</w>
pu iss
奇 怪</w>
d ec
et at</w>
iti ative</w>
l ait</w>
m s</w>
de -
为 止</w>
cons e
les quels</w>
合 理</w>
vo is
g g
arm ée</w>
suiv ants</w>
寻 找</w>
éri eures</w>
inter ne</w>
小 姐</w>
on om
随 着</w>
各 方</w>
b elle</w>
现 实</w>
6 4</w>
生 效</w>
en qu
d’ emploi</w>
n’ as</w>
抓 住</w>
ac teurs</w>
consomm ateurs</w>
l’ex écution</w>
milli ards</w>
ca le</w>
一 位</w>
ac qu
l arg
vestiss ement</w>
层 面</w>
prév oit</w>
ar k</w>
印 度</w>
esp ér
领 导
g és</w>
身 份</w>
pr ie</w>
derni ers</w>
刚 刚</w>
qu ie</w>
制 订</w>
sou mis</w>
ti s
réc emment</w>
bat tre</w>
9 6</w>
d ites</w>
d’ état</w>
ca l</w>
一 只</w>
z- moi</w>
volon t
engag ements</w>
ologi e</w>
prior ités</w>
医 院</w>
ta x
hu m
c tu
c ent</w>
vi e
équi p
l’ efficacité</w>
em por
in clu
u lt
loc aux</w>
外 部</w>
suiv ant</w>
ch ev
assur ance</w>
食 物</w>
9 4</w>
sou tenir</w>
加 拿
port ée</w>
v ill
é ni
ad a</w>
加拿 大</w>
di vision</w>
198 4</w>
立 即</w>
年 期</w>
h onn
ra le</w>
consult ations</w>
transfer t</w>
é di
ré parti
vér ité</w>
vé hi
表 达</w>
过 来</w>
v ise</w>
痛 苦</w>
ag ent</w>
conti n
ez- moi</w>
为 此</w>
év entu
mo t</w>
a w
决 策</w>
i ii</w>
评 论</w>
les quelles</w>
y a</w>
官 方</w>
franç ais</w>
制 造</w>
moi tié</w>
amen dements</w>
客 户</w>
l’espa ce</w>
d p</w>
ang er</w>
竞 争
8 6</w>
di rait</w>
阿 尔
9 7</w>
minis tres</w>
oi rs</w>
peu ples</w>
列 入</w>
青 年</w>
d’ aide</w>
千 年</w>
comp t
cl ass
univers ité</w>
ser aient</w>
obst ac
men ac
envir onn
位 于</w>
8 9</w>
实 践</w>
g re
an a</w>
mil itaire</w>
lu x
核 心</w>
海 洋</w>
mi lieu</w>
montr er</w>
4 4</w>
k e
handi cap
a si
d’ urgence</w>
ten ce</w>
l’ établissement</w>
博 士</w>
fer a</w>
接 触</w>
sign é</w>
vi enne</w>
d o</w>
销 售</w>
bu l
参 考</w>
l’ annexe</w>
is tes</w>
一 条</w>
tr ouver
utilis é</w>
d’ application</w>
j’ aurais</w>
若 干</w>
ri ch
满 意</w>
9 1</w>
担 保</w>
t oire</w>
déch ets</w>
form ul
8 7</w>
enten dre</w>
ordin aire</w>
怀 疑</w>
l y
cl am
d’ en</w>
dé tru
dé pu
fu tu
毫 无</w>
pro fon
là- bas</w>
pens é</w>
l’in stitu
es sions</w>
en droit</w>
现 象</w>
véhi cu
jap on</w>
démocrati e</w>
流 动</w>
autocht ones</w>
下 列</w>
命 令</w>
pro por
t t
ss es</w>
recommand ation</w>
公 开</w>
ga z</w>
居 民</w>
mil itaires</w>
l’équi pe</w>
边 界</w>
l’ at
ver sion</w>
4 %</w>
con cr
march andis
ai ses</w>
i a</w>
fronti ères</w>
mod èle</w>
réalis er</w>
任 命</w>
ac cr
él arg
pr ê
prom is</w>
étrang ères</w>
an g</w>
dé sor
债 务</w>
严 格</w>
der rière</w>
b ass
相 对</w>
d’ assurer</w>
宣 传</w>
fac teurs</w>
dem an
ré v
步 骤</w>
c ouv
发 出</w>
di men
tionn elles</w>
quatri ème</w>
i ons</w>
cep ti
d’ al
不 过</w>
connaî t</w>
ag ir</w>
f re
ologi ques</w>
l’ est</w>
ten ues</w>
is tence</w>
税 收</w>
ju st
双 方</w>
gar der</w>
h ol
a éri
nov ation</w>
extr ê
维 亚</w>
4 1</w>
雇 主</w>
g ées</w>
rel ation</w>
pris on</w>
z a</w>
ra c
main s</w>
可 怕</w>
heur eux</w>
私 营</w>
4 6</w>
h eure</w>
sal le</w>
信 任</w>
谋 杀</w>
cré dits</w>
s ain
在 内</w>
5 3</w>
大 部分</w>
位 置</w>
g ri
最 初</w>
ré alité</w>
d’ armes</w>
4 3</w>
o -
ab and
eur os</w>
écu s</w>
l’ u
br it
伟 大</w>
能 性</w>
oy er</w>
annu el</w>
plani fication</w>
chang er</w>
t on
collè gues</w>
l ise</w>
w i
只 能</w>
pi re</w>
as troph
上 升</w>
bure aux</w>
d ra
n’ est-ce</w>
面 前</w>
阿 富
阿富 汗</w>
5 4</w>
取 消</w>
donn ée</w>
val eurs</w>
d .
c t</w>
bl ess
198 3</w>
indivi du
l’intég ration</w>
我 国</w>
m’ as</w>
arri ver</w>
损 害</w>
日 期</w>
l’ entreprise</w>
d’ améliorer</w>
团 结</w>
humain es</w>
pr on
不 在</w>
混 蛋</w>
4 7</w>
h a</w>
e- moi</w>
co hér
précé d
mau vais</w>
détermin er</w>
8 .
体 系</w>
财 产</w>
学 院</w>
an moins</w>
另 外</w>
para ît</w>
l’h ist
l’ amélioration</w>
登 记</w>
ang e</w>
cat astroph
génér alement</w>
消 失</w>
né anmoins</w>
l’ attention</w>
ti fi
差 异</w>
4 2</w>
家 人</w>
lon gue</w>
l’ acc
可 能性</w>
依 赖</w>
ra ge</w>
人 力</w>
t h</w>
4 -
做 到</w>
0 /
降 低</w>
orig in
a- t-il</w>
实 体</w>
l’ab sence</w>
s avais</w>
称 为</w>
ren seignements</w>
mo der
多 年</w>
某 种</w>
soulign é</w>
从 事</w>
réglement ation</w>
网 站</w>
9 8</w>
souhai te</w>
管 理
ins cri
进 去</w>
aliment aire</w>
地 点</w>
相 比</w>
déclar é</w>
ren du</w>
第 四</w>
s anc
tan dis</w>
diff u
速 度</w>
f li
quit ter</w>
con cl
pay er</w>
全 部</w>
用 户</w>
s onn
voul u</w>
pré occup
environn ement
s ée</w>
最 佳</w>
pos és</w>
adop tée</w>
examin er</w>
et é</w>
c n
trafi c</w>
aut om
préc is
预 期</w>
真 是</w>
cl air</w>
mati ères</w>
em pr
eff ecti
n ée</w>
ré p
figu re</w>
équi pe</w>
下 去</w>
secon de</w>
贫 困</w>
ab sol
pa ge</w>
oi e</w>
sup er</w>
干 预</w>
mo bi
艾 滋</w>
n our
commenc er</w>
pol lu
袭 击</w>
ca ss
m y
8 %</w>
关 税</w>
d an</w>
cour t</w>
échang e</w>
l’int ér
sau v
is ter</w>
au tour</w>
cons eill
constitu ent</w>
prév ues</w>
分 子</w>
di vers
ca ts</w>
一 旦</w>
其 他人</w>
j’ aime</w>
ét ap
tri ces</w>
an te-
编 制</w>
téléph one</w>
谈 论</w>
包 含</w>
lu mière</w>
mau v
fré qu
ex es</w>
observ ations</w>
dem ment</w>
har mon
l’enf ant</w>
connaiss ances</w>
态 度</w>
diri ge
fil m</w>
v an</w>
natu r
pou ss
élabor er</w>
国 民</w>
par ole</w>
bâ ti
vi n</w>
gr èce</w>
av o
伊 斯
接 近</w>
laiss é</w>
veu lent</w>
budg étaire</w>
er ais</w>
t’ a</w>
l’in itiative</w>
mes sieurs</w>
vol u
过 渡</w>
ex tra
s’ ils</w>
résult at</w>
posi tif</w>
pr esse</w>
l’ uni
principa les</w>
扩 散</w>
采 购</w>
avant ages</w>
heur eusement</w>
见 到</w>
pour cent
mou rir</w>
h ou
responsabil ités</w>
f ri
南 部</w>
fondament aux</w>
bou t</w>
坐 在</w>
忘 记</w>
指 控</w>
同 一</w>
it ali
l’hist oire</w>
年 前</w>
élé ment</w>
裁 军</w>
四 个</w>
总 部</w>
enn al</w>
展 示</w>
fr u
方 向</w>
角 色</w>
campa gne</w>
讨 厌</w>
地 球</w>
秘 密</w>
du l
cré dit</w>
sus cepti
cor rec
n’ avait</w>
orient ation</w>
conséqu ence</w>
英 语</w>
编 写</w>
ress emb
du r</w>
污 染</w>
进 来</w>
遗 憾</w>
音 乐</w>
examin é</w>
prob ablement</w>
ci er</w>
désor mais</w>
198 2</w>
d’ évaluation</w>
re venus</w>
i ez</w>
contr aire</w>
marchandis es</w>
b res</w>
c œur</w>
sex e</w>
l’h ô
b y</w>
con jo
dél ai</w>
jou e</w>
n omm
ou est</w>
respec ter</w>
s ois</w>
s cri
索 赔</w>
员 额</w>
b ra
r y</w>
mon étaire</w>
航 空</w>
grav e</w>
en g
fais ait</w>
n avi
judici aire</w>
n av
et h
下 午</w>
s am
bou lot</w>
b onnes</w>
森 堡</w>
dev ez</w>
syn di
d’ administration</w>
视 为</w>
研 究
signifi e</w>
divers ité</w>
卢 森堡</w>
疯 狂</w>
n a</w>
popul ations</w>
军 队</w>
b i</w>
石 油</w>
cour ant</w>
pé tro
二 次</w>
è que</w>
in dispens
当 时</w>
loca l</w>
g ol
con cep
分 类</w>
198 1</w>
transi tion</w>
principa lement</w>
ac compli
éner g
sign al
d y</w>
顾 问</w>
organis é</w>
ori es</w>
dé part</w>
paci fique</w>
刚 果</w>
arr êt</w>
一 半</w>
glob al</w>
chem in</w>
7 2</w>
atte int</w>
ce -
vi h</w>
vis ite</w>
conse ils</w>
好 处</w>
相 反</w>
ré sul
ci dent</w>
faci le</w>
l’ is
sep t</w>
stratég ique</w>
compa gni
分 享</w>
后 果</w>
多 边</w>
empê cher</w>
l’ autorité</w>
9 .
形 成</w>
如 下</w>
k ar
tionn els</w>
交 换</w>
médi as</w>
想 象</w>
scienti fique</w>
parl ement
con ci
领导 人</w>
维 护</w>
co opér
att ach
大 家</w>
pl ain
actu el</w>
举 办</w>
s ent</w>
lan gue</w>
évalu er</w>
这 儿</w>
ér é</w>
remerci er</w>
普 通</w>
m as
pay s-
麻 烦</w>
商 品</w>
o te</w>
cel le
celu i
s ent
g â
joh n</w>
l and</w>
li en</w>
hau te</w>
地 利</w>
ag ue</w>
p sy
dis pose</w>
diffu sion</w>
奥 地利</w>
è tement</w>
7 8</w>
b re
intég ration</w>
glob ale</w>
清 单</w>
tr im
本 国</w>
mer de</w>
b eau</w>
celui -ci</w>
预 测</w>
celle -ci</w>
y p
essay er</w>
mill én
ju ge</w>
manif est
事 故</w>
预 计</w>
9 9</w>
él ection</w>
end ement</w>
体 化</w>
lux embour
w o
atten ds</w>
form er</w>
e m</w>
pi ed</w>
travail le</w>
mang er</w>
compren ds</w>
cir culation</w>
以 后</w>
portug al</w>
c ab
po st
观 察
bel gique</w>
m onn
民 间</w>
男 性</w>
ré affir
来 到</w>
转 让</w>
诉 讼</w>
n’ importe</w>
l’ ira
集 体</w>
perman ent</w>
看 着</w>
brit anni
sol utions</w>
b ois</w>
失 败</w>
si l
li ens</w>
pays- bas</w>
isra éli
ré sou
t empor
期 限</w>
statisti que</w>
尚 未</w>
uni quement</w>
ap porter</w>
conclu sion</w>
补 贴</w>
déclar ations</w>
s ar
h é</w>
今 后</w>
怎 样</w>
che fs</w>
visi ons</w>
suiv antes</w>
拟 议</w>
ven te</w>
candid ats</w>
国 际
监 管</w>
métho de</w>
res tri
cl asse</w>
en quête</w>
maladi e</w>
1 2.
put ain</w>
conser v
e i
multi l
v oit</w>
团 队</w>
f rapp
约 翰</w>
p me</w>
一 体化</w>
particuli ère</w>
劳 工</w>
宪 章</w>
fau drait</w>
约 会</w>
sec r
l’ affaire</w>
mo ts</w>
6 7</w>
in a</w>
职 能</w>
essenti ellement</w>
昨 天</w>
é vo
et tre</w>
d’ appui</w>
t- elle</w>
中 小</w>
doc teur</w>
8 1</w>
p p
答 复</w>
t an</w>
ret ard</w>
év én
afric aine</w>
pen sion</w>
197 9</w>
t eau</w>
écou te</w>
millén aire</w>
ér ation</w>
l’ ont</w>
享 有</w>
3 ,
cl assi
règ le</w>
compl ément
cin qui
取 决
取决 于</w>
situ ations</w>
min or
w al
men ace</w>
议 员</w>
全 体</w>
ré cu
ser ai</w>
赞 成</w>
ouver te</w>
方 针</w>
and a</w>
par venir</w>
présent ation</w>
墨 西
envis ag
li eux</w>
回 顾</w>
罪 行</w>
7 1</w>
compren d</w>
o k
inf lu
è se</w>
s’ appli
外 面</w>
l’ idée</w>
ist an</w>
con nu
6 -
a re</w>
科 索
char te</w>
hu it</w>
en seign
concern és</w>
per dre</w>
utilis és</w>
ain ement</w>
f ête</w>
féli cite</w>
科索 沃</w>
cham p</w>
ég alité</w>
t ori
pour tant</w>
pré venir</w>
dom in
敦 促</w>
dépen dance</w>
附 近</w>
civ ils</w>
后 续</w>
ti en
servi r</w>
bi ent
re cu
con ven
y ou
réparti tion</w>
del à</w>
chiff res</w>
dé cou
rapp elle</w>
住 房</w>
fédé ration</w>
comm ence</w>
lut ter</w>
一 家</w>
4 00</w>
n éra
tr ap
苏 丹</w>
账 户</w>
职 位</w>
ti n</w>
propri été</w>
快 乐</w>
结 合</w>
compét ence</w>
7 9</w>
l’ esprit</w>
as h
grav es</w>
