#version: 0.2
す る</w>
い る</w>
こ と</w>
な い</w>
あ る</w>
か ら</w>
0 0</w>
ま す</w>
れ る</w>
こ の</w>
よ う</w>
で す</w>
日 本</w>
た め</w>
1 0</w>
2 0
話 し</w>
述 べ</w>
表 示</w>
进 行</w>
政 府</w>
な ど</w>
い う</w>
し て</w>
中 国</w>
装 置</w>
1 0
と いう</w>
韓 国</w>
で き
信 号</w>
没 有</w>
可 以</w>
でき る</w>
た ち</w>
国 家</w>
我 们</w>
韩 国</w>
一 个</w>
な っ</w>
そ の</w>
世 界</w>
2 0</w>
ま し</w>
か っ</w>
可 能</w>
し い</w>
大 学</w>
な る</w>
な ら</w>
如 果</w>
1 2</w>
ッ ト</w>
1 9
使 用</w>
こ れ</w>
ス テ
よ り</w>
ま で</w>
1 1</w>
大 統
大統 領</w>
问 题</w>
美 国</w>
で き</w>
い て</w>
あ り</w>
ー ム</w>
と して</w>
但 是</w>
开 始</w>
通 信</w>
通 过</w>
朝 鮮</w>
20 0
っ て</w>
3 0</w>
处 理</w>
ウ ォ
も の</w>
け れ</w>
処 理</w>
ー タ</w>
今 年</w>
因 为</w>
图 像</w>
北 朝鮮</w>
ー ド</w>
ッ プ</w>
ョ ン</w>
国 民</w>
自 己</w>
ー ル</w>
な けれ</w>
时 间</w>
さ ん</w>
信 息</w>
情 報</w>
場 合</w>
ま た</w>
ッ ク</w>
画 像</w>
ウォ ン</w>
イ ン
に 対
な く</w>
社 会</w>
ー ト</w>
方 法</w>
公 司</w>
什 么</w>
だ ろ</w>
总 统</w>
代 表</w>
工 作</w>
数 据</w>
参 加</w>
し か
实 施</w>
部 分</w>
え る</w>
情 况</w>
学 生</w>
だ っ</w>
実 施</w>
な た</w>
提 供</w>
に よ
1 00</w>
ョ ン
あ なた</w>
だ け</w>
以 上</w>
韩 元</w>
要 求</w>
ら か</w>
根 据</w>
な かっ</w>
这 个</w>
调 查</w>
因 此</w>
デ ータ</w>
管 理</w>
問 題</w>
示 す</w>
他 们</w>
明 らか</w>
内 容</w>
け る</w>
企 业</w>
5 0</w>
1 5</w>
しか し</w>
お よ
ら れ</w>
事 件</w>
米 国</w>
た い</w>
为 了</w>
最 近</w>
時 間</w>
経 済</w>
1 4</w>
所 以</w>
に お
生 活</w>
中 的</w>
およ び</w>
学 校</w>
政 治</w>
作 为</w>
ラ ン
に つ
必 要</w>
经 济</w>
そ れ</w>
ン グ</w>
显 示</w>
政 策</w>
1 6</w>
につ いて</w>
虽 然</w>
女 性</w>
な り</w>
ウ ル</w>
チ ャ
非 常</w>
ま せ</w>
さ い</w>
自 分</w>
ソ ウル</w>
现 在</w>
控 制</w>
1 3</w>
位 置</w>
研 究</w>
関 係</w>
这 样</w>
コ ン
成 为</w>
设 备</w>
受 け</w>
已 经</w>
制 御</w>
方 式</w>
形 態</w>
タ ー</w>
包 括</w>
説 明</w>
比 赛</w>
4 0</w>
送 信</w>
利 用</w>
地 方</w>
之 后</w>
彼 女</w>
フ ァ
国 会</w>
时 候</w>
企 業</w>
步 骤</w>
教 育</w>
受 信</w>
の で</w>
去 年</w>
デ ィ
1 8</w>
ステ ップ</w>
ま た
委 員</w>
ラ イ
举 行</w>
2 1</w>
ス ト</w>
文 化</w>
决 定</w>
不 是</w>
また は</w>
2 2</w>
せ る</w>
0 00</w>
地 区</w>
重 要</w>
多 く</w>
正 在</w>
就 是</w>
的 话</w>
委 员
生 成</w>
结 果</w>
によ って</w>
会 社</w>
方 面</w>
2 4</w>
ー ス</w>
大 き
2 5</w>
え ば</w>
系 统</w>
国 内</w>
お り</w>
教 授</w>
昨 年</w>
1 7</w>
ー ク</w>
サ ー
单 元</w>
由 于</w>
接 收</w>
那 个</w>
プ ロ
不 能</w>
而 且</w>
シ ステ
システ ム</w>
以 及</w>
出 现</w>
行 っ</w>
提 出</w>
し ょ</w>
中 心</w>
例 えば</w>
发 生</w>
希 望</w>
ま っ</w>
例 如</w>
ン ト</w>
め る</w>
大 会</w>
ス ト
计 划</w>
2 00</w>
ロ ー
这 些</w>
首 尔</w>
取 得</w>
需 要</w>
用 于</w>
構 成</w>
金 融</w>
并 且</w>
第 一</w>
く だ
リ ー
た り</w>
存 在</w>
ン ・
そ う</w>
认 为</w>
19 9
出 し</w>
应 该</w>
全 国</w>
シ ョン</w>
にお いて</w>
記 録</w>
くだ さい</w>
ロ ック</w>
选 择</w>
另 外</w>
操 作</w>
に対 する</w>
很 多</w>
う ち</w>
这 种</w>
ッ ト
最 高</w>
能 够</w>
ユ ー
方 向</w>
彼 ら</w>
活 动</w>
そ れ
選 挙</w>
对 于</w>
知 道</w>
6 0</w>
增 加</w>
发 送</w>
能 力</w>
イ ル</w>
3 0
获 得</w>
ど う</w>
な が
あ っ</w>
い い</w>
关 系</w>
支 援</w>
発 表</w>
2 3</w>
中 央</w>
1 9</w>
っ と</w>
2 6</w>
地 域</w>
結 果</w>
ー ジ</w>
分 析</w>
チ ーム</w>
で も</w>
て も</w>
ら れる</w>
得 到</w>
之 间</w>
今 回</w>
执 行</w>
仕 事</w>
議 員</w>
自 由</w>
持 っ</w>
選 手</w>
当 天</w>
用 户</w>
一 起</w>
フ ィ
外 国</w>
さ ら
同 时</w>
安 全</w>
制 度</w>
民 主
委员 会</w>
成 功</w>
言 っ</w>
し く</w>
目 前</w>
也 是</w>
不 同</w>
と ても</w>
調 査</w>
ん な</w>
相 关</w>
選 択</w>
主 要</w>
平 均</w>
还 是</w>
国 际</w>
民 主</w>
事 情</w>
なが ら</w>
朝 鲜</w>
判 断</w>
一 样</w>
ド ル</w>
ブ ロック</w>
接 受</w>
さら に</w>
警 察</w>
第 二</w>
具 有</w>
其 中</w>
议 员</w>
タ ー
今 天</w>
共 同</w>
一 方</w>
选 手</w>
に対 して</w>
2 8</w>
确 定</w>
関 連</w>
形 成</w>
タ イ
バ イ
网 络</w>
媒 体</w>
ル ー
一 部</w>
ま り</w>
考 え</w>
条 件</w>
行 わ</w>
フ レ
現 在</w>
こ こ</w>
最 大</w>
首 相</w>
2 7</w>
以 下</w>
に より</w>
结 束</w>
发 明</w>
是 否</w>
先 生</w>
技 术</w>
今 日</w>
会 议</w>
有 关</w>
所 有</w>
0 %</w>
ユー ザ</w>
テ ィ
発 明</w>
か り</w>
市 场</w>
说 明</w>
一 直</w>
一 次</w>
支 持</w>
民主 党</w>
作 品</w>
不 会</w>
外 交</w>
同 じ</w>
努 力</w>
べ き</w>
孩 子</w>
キ ャ
こ れ
3 1</w>
ジ ュ
計 画</w>
た ら</w>
改 革</w>
指 示</w>
ア ン
動 作</w>
す べ
国 際</w>
人 士</w>
科 学</w>
すべ て</w>
之 前</w>
画 面</w>
同 日</w>
よ く</w>
原 因</w>
取 り
捜 査</w>
记 录</w>
三 星</w>
理 由</w>
会 議</w>
リ ン
1 .
其 他</w>
対 象</w>
选 举</w>
3 00</w>
海 外</w>
市 場</w>
进 入</w>
直 接</w>
美 元</w>
映 画</w>
输 出</w>
理 解</w>
具 体</w>
設 定</w>
受 け
8 0</w>
运 动</w>
す れ</w>
ほ ど</w>
一 般</w>
予 定</w>
監 督</w>
状 态</w>
过 程</w>
到 了</w>
よ る</w>
上 述</w>
め て</w>
セ ン
確 認</w>
特 定</w>
複 数</w>
出 力</w>
5 00</w>
引 き
高 い</w>
存 储</w>
只 有</w>
参 照</w>
7 0</w>
と き</w>
含 む</w>
入 れ</w>
カ ー</w>
行 う</w>
ュ ー
男 性</w>
一 定</w>
フレ ーム</w>
资 金</w>
候 補</w>
输 入</w>
喜 欢</w>
时 代</w>
发 展</w>
上 げ</w>
银 行</w>
左 右</w>
受 到</w>
那 么</w>
技 術</w>
検 察</w>
状 況</w>
减 少</w>
ビ ス</w>
服 务</w>
2 9</w>
決 定</w>
よ い</w>
によ る</w>
シ ー
最 も</w>
实 现</w>
5 %</w>
这 里</w>
機 能</w>
状 態</w>
実 行</w>
プ レ
試 合</w>
市 民</w>
対 応</w>
人 们</w>
产 生</w>
完 全</w>
ウ ェ
子 供</w>
达 到</w>
長 官</w>
2 .
入 力</w>
イ ン</w>
サー ビス</w>
南 北</w>
ネ ット
模 式</w>
サ ン
期 待</w>
历 史</w>
示 例</w>
配 置</w>
か け</w>
多 い</w>
わ っ</w>
研 究
と こ
ま だ</w>
对 象</w>
前 記</w>
关 于</w>
ン ド</w>
示 し</w>
ト ル</w>
ス タ
卢 武
記 憶</w>
ワ ーク</w>
電 話</w>
卢武 铉</w>
シ ン
起 来</w>
3 2</w>
方 案</w>
还 有</w>
そ して</w>
发 表</w>
行 为</w>
つ け</w>
多 个</w>
意 味</w>
フ ォ
移 动</w>
ネ ル</w>
北 京</w>
リ ー</w>
以 来</w>
年 間</w>
20 00</w>
功 能</w>
个 人</w>
ジ ェ
机 关</w>
ルー プ</w>
各 种</w>
符 号</w>
チ ョン
一 些</w>
即 使</w>
4 0
会 谈</w>
主 張</w>
全 体</w>
无 法</w>
消 息</w>
家 庭</w>
健 康</w>
新 しい</w>
にお ける</w>
影 响</w>
目 的</w>
ネット ワーク</w>
电 话</w>
内 部</w>
開 発</w>
东 京</w>
好 き</w>
指 定</w>
考 虑</w>
团 体</w>
女 子</w>
基 本</w>
ジ ア</w>
商 品</w>
a t
投 資</w>
主 义</w>
判 定</w>
当 时</w>
初 めて</w>
此 次</w>
不 过</w>
と も</w>
リ ア</w>
銀 行</w>
メ ー
バイ ス</w>
グ ループ</w>
东 西</w>
人 员</w>
大き な</w>
基 づ
ケ ット</w>
准 备</w>
ッ ク
事 故</w>
开 发</w>
最 后</w>
入 っ</w>
解 决</w>
行 き</w>
行 政</w>
发 现</w>
过 去</w>
家 族</w>
思 い</w>
精 神</w>
発 生</w>
日 本
自 然</w>
学 习</w>
确 认</w>
価 格</w>
サ イ
组 织</w>
ム ・
労 働</w>
法 律</w>
これ ら</w>
事 業</w>
オ ー
0 .
資 金</w>
評 価</w>
完 成</w>
イン ター
ン ス</w>
政 権</w>
時 代</w>
特 别</w>
モ ード</w>
来 说</w>
ジ ャ
必 须</w>
大 家</w>
ア ジア</w>
住 宅</w>
そ の
— —</w>
とこ ろ</w>
1 4
看 到</w>
回 答</w>
写 真</w>
デ バイス</w>
ハ ン</w>
で しょ</w>
环 境</w>
検 出</w>
公 开</w>
ま しょ</w>
1 3
以 前</w>
テ レ
イ ・
く れ</w>
连 接</w>
を 通
i o
投 资</w>
记 者</w>
现 代</w>
朋 友</w>
一 天</w>
接 続</w>
思 っ</w>
ソ ン</w>
指 摘</w>
提 高</w>
開 か</w>
ネ ット</w>
及 び</w>
バ ー</w>
1 10</w>
主 義</w>
正 式</w>
未 来</w>
区 域</w>
电 影</w>
十 分</w>
然 后</w>
機 関</w>
チ ェ
合 成</w>
が っ</w>
价 格</w>
ナ ラ</w>
ラ ム</w>
改 善</w>
テ ン
旅 行</w>
事 実</w>
候 选
规 定</w>
目 标</w>
一 つ</w>
觉 得</w>
讨 论</w>
不 要</w>
1 5
歴 史</w>
英 国</w>
汽 车</w>
全 部</w>
ど の</w>
报 道</w>
比 较</w>
范 围</w>
设 置</w>
检 测</w>
基 地</w>
感 到</w>
無 線</w>
10 00</w>
1 6
成 绩</w>
ベ ル</w>
候选 人</w>
死 亡</w>
人 物</w>
或 者</w>
指 出</w>
じ て</w>
以 后</w>
超 过</w>
任 何</w>
か も</w>
0 2</w>
公 共</w>
参 考</w>
放 送</w>
取 っ</w>
改 变</w>
小 时</w>
出 来</w>
ヨ ン
容 疑</w>
期 間</w>
影 響</w>
声 音</w>
団 体</w>
ュ ー</w>
保 持</w>
調 整</w>
结 构</w>
主 张</w>
无 线</w>
两 个</w>
作 用</w>
コ ー
容 易</w>
展 开</w>
只 是</w>
描 述</w>
特 に</w>
水 平</w>
通 知</w>
速 度</w>
それ ぞ
それぞ れ</w>
为 止</w>
建 设</w>
继 续</w>
会 長</w>
を通 じて</w>
基づ い</w>
協 力</w>
集 中</w>
合 わ
レ ー
政 党</w>
变 化</w>
设 定</w>
レ ス</w>
规 模</w>
最 终</w>
基 準</w>
城 市</w>
禁 止</w>
専 門</w>
現 代</w>
重 新</w>
3 .
程 度</w>
活 動</w>
随 着</w>
期 间</w>
起 こ
制 作</w>
い つ
言 葉</w>
注 意</w>
領 域</w>
都 市</w>
発 展</w>
出 席</w>
食 べ</w>
フ ェ
职 业</w>
セ ス</w>
伝 え</w>
建 設</w>
电 子</w>
首 都</w>
解 決</w>
年 代</w>
少 し</w>
首 次</w>
检 察
10 2</w>
产 品</w>
再 次</w>
ア ル
做 出</w>
増 え</w>
对 此</w>
文 件</w>
ケ ー
时 期</w>
に 関
拥 有</w>
调 整</w>
撮 像</w>
一 下</w>
患 者</w>
读 取</w>
釜 山</w>
あ れ</w>
人 生</w>
像 素</w>
プ リ
i n
这 次</w>
访 问</w>
服 务
对 应</w>
预 测</w>
テレ ビ</w>
身 体</w>
高 校</w>
战 争</w>
相 手</w>
来 自</w>
当 時</w>
良 い</w>
意 见</w>
知 っ</w>
教 练</w>
ブ ル</w>
野 党</w>
協 議</w>
一 位</w>
午 後</w>
表 明</w>
端 末</w>
c p
報 告</w>
げ る</w>
危 机</w>
テ ー
す ぐ</w>
も う</w>
ポ ー
3 5</w>
检 察</w>
基 于</w>
项 目</w>
ジ ョン</w>
ら い</w>
変 化</w>
意 思</w>
国 人</w>
表 现</w>
移 動</w>
制 定</w>
画 素</w>
昨 日</w>
ア ク
s t
请 求</w>
行 く</w>
汉 城</w>
月 份</w>
ッ カー</w>
一 緒</w>
e d
運 動</w>
冠 军</w>
記 者</w>
评 价</w>
環 境</w>
4 00</w>
人 事</w>
此 外</w>
で し</w>
交 通</w>
国 政</w>
成 長</w>
下 午</w>
人 口</w>
反 对</w>
ど う
长 官</w>
1 20</w>
戦 争</w>
イ ラ
向 け</w>
犯 罪</w>
利 益</w>
1 8
知 ら</w>
少 年</w>
メ ッ
感 じ</w>
生 命</w>
投 票</w>
b s</w>
编 码</w>
再 生</w>
集 团</w>
终 端</w>
如 此</w>
1 7
ど こ</w>
優 勝</w>
わ り</w>
ー ル
カ メ
チ ョ
変 換</w>
以 外</w>
4 .
シ ア</w>
コン テン
含 ま</w>
我 々</w>
合わ せ</w>
午 前</w>
キ ム・
数 字</w>
导 致</w>
u c
人 々</w>
io n</w>
程 序</w>
人 民</w>
领 域</w>
秘 密</w>
な く
发 射</w>
外 部</w>
明 年</w>
会 談</w>
電 子</w>
回 路</w>
来 年</w>
3 4</w>
a r
协 议</w>
高 中</w>
反 対</w>
ッ シ
怎 么</w>
针 对</w>
言 う</w>
ク ・
始 め</w>
裁 判
出 身</w>
一 点</w>
付 け</w>
規 模</w>
コンテン ツ</w>
交 渉</w>
ヒ ョン</w>
标 准</w>
3 3</w>
合 作</w>
責 任</w>
0 4</w>
加 入</w>
民 族</w>
あ まり</w>
担 任</w>
体 制</w>
カメ ラ</w>
职 员</w>
し れ</w>
只 要</w>
特 別</w>
バ ー
サ ッカー</w>
意 見</w>
突 然</w>
包 含</w>
产 业</w>
一 步</w>
动 作</w>
て る</w>
世 界
服务 器</w>
分 别</w>
原 稿</w>
範 囲</w>
部 门</w>
通 常</w>
危 機</w>
メ ディ
続 き</w>
训 练</w>
法 案</w>
停 止</w>
ド ン</w>
道 路</w>
当 局</w>
1 %</w>
那 样</w>
公 開</w>
エ ン
レ ベル</w>
当 然</w>
使 っ</w>
疑 惑</w>
対 策</w>
4 5</w>
t a</w>
か か
ラン ス</w>
责 任</w>
経 営</w>
每 个</w>
总 理</w>
ら し</w>
2 %</w>
被 害</w>
撮 影</w>
最 初</w>
携 帯</w>
工 会</w>
文 章</w>
ライ ン</w>
召 开</w>
分 钟</w>
た し</w>
印 刷</w>
对 策</w>
追 加</w>
3 %</w>
土 地</w>
应 用</w>
令 人</w>
と も
基 础</w>
措 施</w>
一 致</w>
与 え</w>
采 取</w>
レ ン
传 输</w>
法 院</w>
9 0</w>
係 る</w>
正 常</w>
经 过</w>
男 子</w>
如 何</w>
开 放</w>
at ion</w>
协 商</w>
メ モ
不 仅</w>
効 果</w>
对 方</w>
舞 台</w>
保 障</w>
ク ラ
有 人</w>
事 业</w>
参 与</w>
批 判</w>
セ ッ
形 式</w>
费 用</w>
生 産</w>
出 す</w>
拡 大</w>
电 路</w>
变 得</w>
ト ン</w>
造 成</w>
生 产</w>
3 6</w>
命 令</w>
相 同</w>
過 程</w>
l g</w>
料 理</w>
担 当</w>
5 .
産 業</w>
下 来</w>
メッ セ
ア ド
シ ャ
自 動
很 难</w>
し ま
ラン ド</w>
电 视</w>
新 的</w>
照 片</w>
京 畿</w>
試 験</w>
权 利</w>
… …</w>
首 先</w>
解 释</w>
资 料</w>
电 视
本 当
個 人</w>
ぶ り</w>
委员 长</w>
インター ネット</w>
运 会</w>
6 .
上 午</w>
波 数</w>
大き く</w>
し か</w>
独 立</w>
英 语</w>
周 波数</w>
19 8
持 续</w>
日 元</w>
i p</w>
あ の</w>
ハ ン
競 争</w>
第 三</w>
メッセ ージ</w>
パ ケット</w>
韓 米</w>
机 构</w>
事 实</w>
持 ち</w>
マ ン
ファ イル</w>
い く</w>
請 求</w>
甚 至</w>
に関 する</w>
実 際</w>
タ ル</w>
推 進</w>
预 计</w>
4 %</w>
f ta</w>
8 %</w>
チャ ネル</w>
现 象</w>
明 博</w>
7 %</w>
新 闻</w>
本当 に</w>
连 续</w>
不 安</w>
ed uc
a c
而 是</w>
オ ン</w>
educ ation</w>
食 品</w>
球 队</w>
是 因为</w>
検 討</w>
ア イ
航 空</w>
サー バ</w>
攻 撃</w>
联 合
0 6</w>
作 っ</w>
感 觉</w>
ド ラ
报 告</w>
経 験</w>
ス ター</w>
異 なる</w>
じ る</w>
那 里</w>
台 湾</w>
増 加</w>
强 调</w>
大 幅</w>
セ ット</w>
s k</w>
c d</w>
帮 助</w>
開 始</w>
存 储
昨 天</w>
聞 い</w>
グ ラム</w>
结 婚</w>
限 制</w>
恢 复</w>
介 し</w>
部 长</w>
リ カ</w>
增 长</w>
每 天</w>
4 2</w>
据 悉</w>
いつ も</w>
い っ
6 %</w>
国 防</w>
5 000</w>
计 算</w>
负 责</w>
メディ ア</w>
这 么</w>
机 会</w>
不 足</w>
に と
交 流</w>
推 进</w>
思 う</w>
拉 克</w>
宣 言</w>
所 属</w>
保 护</w>
メモ リ</w>
にと って</w>
建 立</w>
出 場</w>
ス ク</w>
観 光</w>
テ ナ</w>
手 段</w>
才 能</w>
拍 摄</w>
予 想</w>
防 止</w>
信 道</w>
ファ ン</w>
申 请</w>
強 調</w>
i d</w>
い く
提 案</w>
医 院</w>
訪 問</w>
特 徴</w>
相 比</w>
予 測</w>
展 示</w>
わ ら</w>
考 试</w>
距 离</w>
积 极</w>
人 気</w>
全 面</w>
200 4</w>
見 せ</w>
ラ ー</w>
最 後</w>
メー トル</w>
楽 し
扩 大</w>
普 通</w>
了 解</w>
老 师</w>
文 字</w>
之 一</w>
ッ ド</w>
青 瓦
青瓦 台</w>
実 現</w>
準 備</w>
介 绍</w>
a n
能 性</w>
引 起</w>
呼 ば</w>
音 译</w>
学 院</w>
转 换</w>
关 注</w>
し まっ</w>
ま ま</w>
武 器</w>
変 更</w>
经 营</w>
现 场</w>
ッシ ュ</w>
体 育</w>
暴 力</w>
リー グ</w>
ユ ニ
和 平</w>
消 費</w>
カ ード</w>
5 2</w>
用 い</w>
安 定</w>
決 め</w>
收 入</w>
取 引</w>
自動 車</w>
ま ず</w>
英 語</w>
ウ ィ
上 海</w>
早 く</w>
有 する</w>
地 球</w>
リ スト</w>
广 播</w>
首 席</w>
一 番</w>
带 来</w>
病 院</w>
存储 器</w>
大 量</w>
サ ン</w>
同 期</w>
200 2</w>
相 当</w>
平 和</w>
そ こ</w>
わ け</w>
至 少</w>
裁判 所</w>
真 的</w>
日本 人</w>
行 為</w>
负 责
先 月</w>
负责 人</w>
研究 所</w>
コン ピ
0 1</w>
劳 动</w>
不 断</w>
i m
4 1</w>
处 理
デ ジ
製 品</w>
電 力</w>
チョン ・
新 聞</w>
ド イ
要 素</w>
称 为</w>
ック ス</w>
10 4</w>
交 易</w>
我 国</w>
投 入</w>
込 ん</w>
ほ か</w>
为 什么</w>
态 度</w>
ジュ ール</w>
構 造</w>
合 意</w>
除 了</w>
仁 川</w>
经 常</w>
地 址</w>
繰 り
登 録</w>
大 型</w>
ヨ ン</w>
セン ター</w>
名 前</w>
ナ ー</w>
下 降</w>
シ ョ
严 重</w>
ビ ュー</w>
10 1</w>
続 い</w>
1 30</w>
接 触</w>
復 号</w>
并 不</w>
ソ ン
按 照</w>
务 员</w>
記 載</w>
ズ ン</w>
非 法</w>
宪 法</w>
7 .
再 び</w>
高 速</w>
イラ ク</w>
音 乐</w>
双 方</w>
見 る</w>
附 近</w>
ロ シア</w>
检 查</w>
4 8</w>
从 而</w>
分 配</w>
予 算</w>
と う</w>
読 み
基 金</w>
解 码</w>
伊 拉克</w>
プ ロ</w>
父 亲</w>
ジ ョン
不 到</w>
流 程
流程 图</w>
明 日</w>
ニ ュー
アン テナ</w>
韩 国
雇 用</w>
分 野</w>
安 保</w>
材 料</w>
得 る</w>
テ ィ</w>
处理 器</w>
指 導</w>
の に</w>
9 %</w>
同 样</w>
可 能性</w>
供 給</w>
販 売</w>
地 震</w>
竞 争</w>
好 的</w>
深 刻</w>
ドイ ツ</w>
労 組</w>
反 映</w>
200 5</w>
資 料</w>
所 得</w>
天 线</w>
年 前</w>
生 ま
e c</w>
更 加</w>
贸 易</w>
江 南</w>
1 2
ボ ール</w>
专 家</w>
赛 季</w>
立 っ</w>
很 大</w>
详 细</w>
ペ ージ</w>
報 道</w>
ダ ー</w>
住 民</w>
チ ュ
ウェ ア</w>
答 え</w>
政 权</w>
实 际</w>
部 屋</w>
警 方</w>
手 机</w>
保 存</w>
べ る</w>
宇 宙</w>
保 護</w>
联 合</w>
集 会</w>
同 意</w>
首 脳</w>
如 图</w>
相 机</w>
や っ</w>
日 语</w>
混 乱</w>
本 部</w>
ヵ 月</w>
力 量</w>
明 天</w>
尔 夫</w>
多 数</w>
核 心</w>
进 一步</w>
ほ しい</w>
人 数</w>
く る</w>
c o
3 8</w>
アク セス</w>
修 正</w>
比 べ</w>
注 目</w>
担 心</w>
罗 斯</w>
效 果</w>
母 亲</w>
ッ チ</w>
幸 福</w>
组 合</w>
ち ょ
チャ ート</w>
近 く</w>
と ん
持 つ</w>
其 它</w>
ケー ション</w>
も っと</w>
ク リ
足 球</w>
た く</w>
なく とも</w>
少 なくとも</w>
m a
チャ ン
プロ グラム</w>
維 持</w>
同 様</w>
高 尔夫</w>
し よ</w>
印 象</w>
逮 捕</w>
背 景</w>
一 边</w>
有 名</w>
1 50</w>
出 口</w>
五 輪</w>
も ら
公 务员</w>
シー ズン</w>
憲 法</w>
父 母</w>
奥 运会</w>
アド レス</w>
有 效</w>
i c</w>
上 昇</w>
ル ス</w>
似 乎</w>
連 続</w>
不 法</w>
业 务</w>
フ ランス</w>
成 员</w>
デジ タル</w>
相 互</w>
ドラ マ</w>
措 置</w>
代 表
俄 罗斯</w>
とも に</w>
投 手</w>
ラ ン</w>
受 ける</w>
余 り</w>
ク ト</w>
然 而</w>
国 立</w>
状 况</w>
い っ</w>
4 4</w>
ー ム
8 .
节 目</w>
リン ク</w>
組 織</w>
0 5</w>
ギ ー</w>
ウ ン
故 事</w>
更 新</w>
人 类</w>
5 1</w>
警 察
据 说</w>
各 国</w>
裁 判</w>
ゴ ル
た く
マ ン</w>
今 后</w>
ま る</w>
你 们</w>
上 升</w>
只 能</w>
ン グ
自 治</w>
巨 大</w>
设 计</w>
半 期</w>
理 事</w>
プロ セッ
識 別</w>
创 造</w>
5 5</w>
自 身</w>
主 席</w>
で に</w>
10 6</w>
多 少</w>
设 施</w>
す でに</w>
フ ロー
番 号</w>
じ め</w>
错 误</w>
200 8</w>
与 党</w>
o f
棒 球</w>
居 民</w>
构 成</w>
ス ケ
预 定</w>
示 威</w>
税 金</w>
综 合</w>
入 り</w>
プロセッ サ</w>
過 ぎ</w>
デ モ</w>
网 站</w>
一 方面</w>
3 000</w>
链 路</w>
心 理</w>
0 8</w>
d m
改 正</w>
r a
9 .
资 源</w>
亚 洲</w>
成 果</w>
欧 洲</w>
处 于</w>
メ ール</w>
频 率</w>
特 别
取 り</w>
位 于</w>
名 字</w>
部 件</w>
感 情</w>
告 诉</w>
实 际
ほ とん
ほとん ど</w>
ソ フ
打 印</w>
わ る</w>
じ ゃ</w>
恐 怖</w>
作 家</w>
ス コ
统 一</w>
4 6</w>
も ち
物 理</w>
求 め</w>
6 00</w>
实际 上</w>
派 遣</w>
出 演</w>
公 社</w>
会 っ</w>
销 售</w>
表 情</w>
丈 夫</w>
他 人</w>
マ イ
那 些</w>
運 営</w>
過 去</w>
強 化</w>
安 打</w>
財 政</w>
200 3</w>
一 部分</w>
人 間</w>
检察 厅</w>
距 離</w>
200 6</w>
德 国</w>
变 成</w>
難 しい</w>
月 末</w>
フロー チャート</w>
3 7</w>
続 け</w>
パ ク・
议 会</w>
模 块</w>
込 み</w>
テ ル</w>
小 さ
伝 送</w>
协 会</w>
性 格</w>
0 3</w>
ん な
特 征</w>
ユニ ット</w>
有 些</w>
胜 利</w>
務 員</w>
勝 利</w>
発 言</w>
加 え</w>
公 務員</w>
公 布</w>
r e
欧 州</w>
終 了</w>
方 針</w>
最 終</w>
教 え</w>
大き い</w>
每 年</w>
たく さん</w>
购 买</w>
阻 止</w>
采 访</w>
接 着</w>
会 长</w>
传 送</w>
パ ー
あ り
ジ ョ
固 定</w>
否 定</w>
端 子</w>
場 所</w>
声 明</w>
游 戏</w>
军 事</w>
ゴル フ</w>
初 期</w>
考 慮</w>
獲 得</w>
貿 易</w>
系 列</w>
唯 一</w>
指 数</w>
リ ング</w>
达 成</w>
全 て</w>
入 学</w>
劳 动
輸 出</w>
r o
キ ー</w>
法 国</w>
预 算</w>
ジ ン</w>
ハ ー
心 配</w>
タ ン</w>
と ともに</w>
首 脑</w>
両 国</w>
情 报</w>
视 频</w>
好 像</w>
革 命</w>
こ そ</w>
連 合</w>
5 4</w>
美 军</w>
も し</w>
周 年</w>
财 政</w>
正 确</w>
目 標</w>
例 子</w>
特 殊</w>
ど も</w>
框 图</w>
u s
毎 日</w>
修 改</w>
ち ゃ
世 纪</w>
ミ ング</w>
ト ラ
允 许</w>
大 使</w>
价 值</w>
教 育
想 法</w>
野 球</w>
当 地</w>
ろ ん</w>
ノ ・
许 多</w>
本 人</w>
ダ ル</w>
在 内</w>
中 断</w>
イン タ
適 用</w>
言 わ</w>
開 き</w>
今 後</w>
減 少</w>
統 一</w>
200 7</w>
7 2</w>
联 盟</w>
京 都</w>
東 京</w>
い け</w>
行 动</w>
最 多</w>
ス イ
ポ ート</w>
プ ル</w>
ゲ ーム</w>
演 员</w>
d e
ど んな</w>
分 组</w>
ず れ</w>
香 港</w>
総 合</w>
作 成</w>
世 代</w>
ビ ット</w>
モ ジュール</w>
大 韩</w>
つ い</w>
阶 段</w>
稳 定</w>
思 い
その 後</w>
是 个</w>
制 限</w>
受け 取っ</w>
フォ ー
20 10</w>
放 弃</w>
世界 杯</w>
け ど</w>
中 国人</w>
一 年</w>
类 型</w>
ら す</w>
作 る</w>
関 心</w>
政 界</w>
1 12</w>
行 動</w>
読 取</w>
少 女</w>
意 义</w>
联 赛</w>
邮 件</w>
ポ イン
ト ン
機 器</w>
4 3</w>
相 反</w>
根 本</w>
漫 画</w>
成 立</w>
b c</w>
组 成</w>
地 位</w>
戦 略</w>
任 命</w>
认 识</w>
負 担</w>
た だ</w>
数 量</w>
年 度</w>
正 日</w>
之 外</w>
もち ろん</w>
法 人</w>
20 2</w>
取 る</w>
计 算
大 部分</w>
メ ン
年 末</w>
困 难</w>
送 っ</w>
制 裁</w>
教 科
キ ョン
获 取</w>
日 程</w>
成 績</w>
拒 绝</w>
フィ ル
バ ッ
集 め</w>
发 言</w>
中 小</w>
学 者</w>
人 権</w>
バ ス</w>
実 験</w>
翻 译</w>
動 き</w>
チ ョン</w>
经 由</w>
周 围</w>
ア プリ
公 演</w>
スト リ
応 じ</w>
生 物</w>
警 告</w>
生ま れ</w>
強 い</w>
提 起</w>
来 到</w>
備 え</w>
青 年</w>
ウ リ</w>
コ ン</w>
積 極</w>
软 件</w>
e n
起 き</w>
博 士</w>
失 败</w>
な お</w>
司 法</w>
制 造</w>
作 業</w>
负 担</w>
公 里</w>
空 间</w>
几 乎</w>
掌 握</w>
回 到</w>
信 頼</w>
ア メ
g a</w>
終 わっ</w>
与 える</w>
打 算</w>
価 値</w>
施 設</w>
気 持ち</w>
牛 肉</w>
時 に</w>
维 持</w>
都 会</w>
么 样</w>
石 油</w>
比 率</w>
液 晶</w>
ウ ン</w>
共 有</w>
信 用</w>
違 い</w>
言 い</w>
曜 日</w>
ホ テル</w>
い た
联合 国</w>
文 学</w>
离 开</w>
计算 机</w>
職 員</w>
房 间</w>
ネ ル
医 生</w>
强 烈</w>
总 裁</w>
契 約</w>
3 9</w>
ム ヒョン</w>
观 众</w>
工 程</w>
社 長</w>
ブ ラ
引 发</w>
行 い</w>
委 员</w>
6 5</w>
特别 是</w>
魅 力</w>
コ ード</w>
年 轻</w>
将 来</w>
に対 し</w>
認 め</w>
同 盟</w>
i c
アプリ ケーション</w>
可 是</w>
ノ・ ムヒョン</w>
属 于</w>
更 多</w>
い つ</w>
フ ァ</w>
相 信</w>
な ぜ</w>
哪 里</w>
軍 事</w>
意 识</w>
自 信</w>
不 可</w>
支 付</w>
7 00</w>
ゴ ール</w>
真 是</w>
别 人</w>
規 定</w>
肯 定</w>
宣 布</w>
真 正</w>
曾 经</w>
所 定</w>
在 于</w>
势 力</w>
回 復</w>
ス ポー
真 相</w>
识 别</w>
ば かり</w>
開 催</w>
福 祉</w>
ポイン ト</w>
いく つ</w>
治 疗</w>
失 去</w>
立 场</w>
金 田
金田 一</w>
心 情</w>
勉 強</w>
男 女</w>
接 收
战 略</w>
結 婚</w>
み んな</w>
5 6</w>
段 階</w>
6 4</w>
役 割</w>
示 さ</w>
颜 色</w>
発 見</w>
终 于</w>
举 办</w>
刑 事</w>
工 場</w>
認 証</w>
6 2</w>
な ん
キ ロ</w>
んな に</w>
ー ン</w>
い ずれ</w>
特 性</w>
しま う</w>
推 定</w>
例 示</w>
ざ い</w>
流 れ</w>
人 权</w>
立 て</w>
書 記</w>
排 名</w>
キャ ン
本 月</w>
デ ー
出 版</w>
主 人
パ ー</w>
使 得</w>
子 ども</w>
一 切</w>
降 低</w>
終 え</w>
以 降</w>
现 实</w>
找 到</w>
经 历</w>
公 式</w>
そ んな</w>
o n
10 3</w>
长 期</w>
バ ル</w>
e r
協 会</w>
あり が
自 治
乗 り
5 3</w>
帰 っ</w>
电 力</w>
分 かっ</w>
认 证</w>
主人 公</w>
ご ざい</w>
周 辺</w>
疑 い</w>
迎 え</w>
明 确</w>
相 对</w>
表 面</w>
忘 れ</w>
お 金</w>
大 阪</w>
水 準</w>
当 たり</w>
ロ ー</w>
ストリ ーム</w>
これ から</w>
様 々</w>
提 交</w>
新 た</w>
控 制
接 近</w>
ニ ング</w>
ス ン</w>
导 弹</w>
cp u</w>
思 想</w>
現 場</w>
攻 击</w>
儿 子</w>
介 质</w>
変 え</w>
息 子</w>
チャ ン</w>
違 っ</w>
ク チ
仪 式</w>
欢 迎</w>
李 明博</w>
高 兴</w>
幸 せ</w>
万 亿</w>
成 分</w>
运 营</w>
や す
立 場</w>
ソ ース</w>
く り</w>
不 好</w>
当 初</w>
大 选</w>
语 言</w>
導 入</w>
4 7</w>
ず っと</w>
宣 传</w>
200 1</w>
机 场</w>
ド ・
め ぐ
国 連</w>
タイ プ</w>
大 学生</w>
が り</w>
0 7</w>
超 え</w>
現 実</w>
批 评</w>
プ ラ
キ ュ
类 似</w>
ス ペ
ト リ
纽 约</w>
メ ント</w>
ら しい</w>
采 用</w>
基 站</w>
工 厂</w>
の み</w>
メ ダル</w>
经 验</w>
書 い</w>
返 し</w>
教 师</w>
適 切</w>
8 00</w>
質 問</w>
海 洋</w>
提 示</w>
空 港</w>
授 業</w>
失 敗</w>
领 导
ノ ード</w>
节 点</w>
温 泉</w>
サイ ト</w>
10 8</w>
っ かり</w>
キ ング</w>
毕 业</w>
感 染</w>
整 个</w>
下 去</w>
ニュー ヨ
転 送</w>
カ ン
採 用</w>
p ga</w>
ち ら</w>
イ ベ
6 1</w>
動 産</w>
留 学</w>
简 单</w>
所 谓</w>
关 联</w>
逐 渐</w>
進 出</w>
无 论</w>
经 济
マ スコ
記 念</w>
不 動産</w>
总 是</w>
传 统</w>
ミ サ
老 人</w>
上 がっ</w>
会 い</w>
解 除</w>
統 合</w>
設 置</w>
公 寓</w>
保 険</w>
各 地</w>
分 け</w>
ミサ イル</w>
含 め</w>
d m</w>
パ ラ
生 き</w>
响 应</w>
打 ち
初 め</w>
ク ライ
直 到</w>
く れる</w>
起こ し</w>
任 意</w>
ニ ュ
アメ リカ</w>
ありが とう</w>
イベ ント</w>
悪 い</w>
ボ タン</w>
就 任</w>
使 う</w>
テー ブル</w>
加 上</w>
上 涨</w>
低 い</w>
知 识</w>
信 じ</w>
歌 手</w>
电 脑</w>
ヒ ョン
な わ
加 强</w>
应 对</w>
代 替</w>
名 誉</w>
必 ず</w>
m o
なわ ち</w>
す なわち</w>
年 金</w>
广 告</w>
勢 力</w>
認 識</w>
主 教练</w>
i s
半 岛</w>
场 合</w>
規 制</w>
分 割</w>
会 見</w>
场 所</w>
国 情</w>
a s
オ ン
各 種</w>
cp u
意 志</w>
保 有</w>
マスコ ミ</w>
ナ ム</w>
青 少年</w>
危 険</w>
专 业</w>
有 所</w>
議 論</w>
也 许</w>
い に</w>
p s</w>
使 わ</w>
贷 款</w>
つ ける</w>
兵 器</w>
応 答</w>
検 査</w>
離 れ</w>
最 低</w>
听 到</w>
年 龄</w>
購 入</w>
第 二
連 絡</w>
以 内</w>
ロ ッ
执 政党</w>
迅 速</w>
客 户</w>
総 長</w>
さ え</w>
化 学</w>
对 话</w>
上 記</w>
飞 机</w>
大 邱</w>
各 个</w>
タイ ミング</w>
来 看</w>
统 计</w>
治 療</w>
家 人</w>
损 失</w>
男 人</w>
デー タ
眼 睛</w>
感 器</w>
天 气</w>
传 感器</w>
10 5</w>
詳 細</w>
角 度</w>
今 月</w>
罢 工</w>
音 声</w>
布 什</w>
や か</w>
ソフ ト
太 郎</w>
实 行</w>
挑 战</w>
ス ー
利 亚</w>
光 学</w>
フィル タ</w>
不 正</w>
ガ ン</w>
は じめ</w>
民 間</w>
増 や
ス ピ
一 家</w>
晚 上</w>
簡 単</w>
紹 介</w>
比 較</w>
矛 盾</w>
地 产</w>
压 力</w>
19 7
万 人</w>
保 健</w>
大 中</w>
最 好</w>
障 害</w>
演 出</w>
モ デ
高 く</w>
动 物</w>
ジ ュ</w>
入 れる</w>
ア フ
联 系</w>
面 临</w>
作 者</w>
映 像</w>
享 受</w>
身 份</w>
毎 年</w>
リ ン</w>
行 事</w>
申 請</w>
通 り</w>
房 地产</w>
も り</w>
ダ イ
レ ート</w>
半 年</w>
切 り
ブ ッシュ</w>
時 期</w>
事 前</w>
紧 急</w>
渡 し</w>
图 示</w>
排 除</w>
一 度</w>
至 今</w>
業 務</w>
刺 激</w>
く らい</w>
が る</w>
申 し
d p</w>
同 一</w>
ニ ア</w>
2 10</w>
チェ ・
公 园</w>
合 同</w>
ル ト</w>
细 胞</w>
拒 否</w>
次 に</w>
企 画</w>
发 出</w>
限 定</w>
确 保</w>
症 状</w>
透 露</w>
质 量</w>
マ ラ
6 3</w>
空 間</w>
生 徒</w>
定 期</w>
5 8</w>
ア ップ</w>
民 国</w>
再 现</w>
広 告</w>
充 分</w>
半 島</w>
当 て</w>
马 上</w>
議 長</w>
美 しい</w>
概 念</w>
尽 管</w>
马 拉
教 師</w>
仅 仅</w>
社 説</w>
も た
来 る</w>
未 能</w>
エ ネル
放 在</w>
u e</w>
我 会</w>
妈 妈</w>
ウ ンド</w>
是 说</w>
シン ボ
確 保</w>
ニューヨ ーク</w>
週 間</w>
怎 样</w>
危 险</w>
み る</w>
込 ま</w>
摄 像</w>
サ ム
な れ</w>
援 助</w>
控制 器</w>
1 1
ひ と
生 存</w>
违 反</w>
医 療</w>
合 っ</w>
介 入</w>
于 是</w>
割 り
d p
难 以</w>
休 み</w>
梦 想</w>
ュ ータ</w>
一 旦</w>
体 育
要 請</w>
機 会</w>
コンピ ュータ</w>
律 师</w>
兴 趣</w>
小 学</w>
費 用</w>
年 级</w>
ほ う</w>
テ ロ</w>
部 長</w>
ず つ</w>
共 に</w>
嫌 疑</w>
エネル ギー</w>
帯 域</w>
外 国人</w>
ミ ョン
共 和
下 げ</w>
病 気</w>
変 わっ</w>
権 力</w>
大 赛</w>
医 疗</w>
落 ち</w>
就 是说</w>
居 住</w>
同 時に</w>
东 亚</w>
か し</w>
当 前</w>
军 队</w>
シ ー</w>
割 合</w>
訓 練</w>
待 っ</w>
食 事</w>
面 对</w>
习 惯</w>
垂 直</w>
原 則</w>
は ず</w>
下 落</w>
表 現</w>
留 下</w>
乗 っ</w>
当 选</w>
设 立</w>
舆 论</w>
ール ド</w>
具 备</w>
景 気</w>
观 看</w>
期 限</w>
オ ピ
入 る</w>
シンボ ル</w>
太 平
收 到</w>
か い</w>
优 秀</w>
越 来
越来 越</w>
近 い</w>
温 度</w>
焦 点</w>
20 4</w>
新 年</w>
鉄 道</w>
球 场</w>
係 数</w>
回 来</w>
透 明</w>
紧 张</w>
小 说</w>
集 団</w>
陷 入</w>
若 い</w>
監 査</w>
v i
保 守</w>
サ ブ</w>
小さ な</w>
图 片</w>
比 例</w>
推 荐</w>
休 息</w>
妻 子</w>
顺 序</w>
練 習</w>
其 实</w>
よ れ</w>
1 11</w>
列 表</w>
計 算</w>
社 论</w>
压 缩</w>
之 中</w>
看 着</w>
有 着</w>
a p
原 则</w>
民 间</w>
取 消</w>
旅 游</w>
衣 服</w>
威 胁</w>
持 ち
标 识</w>
な か</w>
a n</w>
も う
出 る</w>
199 9</w>
最 佳</w>
i t</w>
按 钮</w>
中 间</w>
向 かっ</w>
c m</w>
宗 教</w>
ホ ール</w>
い え</w>
立 つ</w>
セ ル</w>
7 1</w>
有 点</w>
给 予</w>
ニ オン</w>
体 系</w>
クチ ャ</w>
l e
合 い</w>
成 了</w>
現 地</w>
友 人</w>
4 9</w>
植 物</w>
途 中</w>
重 大</w>
かか わら</w>
运 动
ちょ っと</w>
事 例</w>
发 挥</w>
な し</w>
流 行</w>
任 期</w>
不 知</w>
住 ん</w>
開 い</w>
消 费
女 儿</w>
m s</w>
当 中</w>
三 个</w>
どう して</w>
不 少</w>
公 正</w>
o r
夫 人</w>
残 り</w>
す ぎ</w>
補 正</w>
10 %</w>
約 束</w>
向 上</w>
ロー ラ</w>
几 个</w>
突 破</w>
支 出</w>
フェ ース</w>
立 即</w>
マ ル
报 纸</w>
量 子</w>
报 告
工 资</w>
感 谢</w>
ニュ ース</w>
明 白</w>
全 く</w>
ク ロ</w>
モデ ル</w>
証 券</w>
合 理</w>
数 学</w>
タ イ</w>
ト ラン
6 8</w>
驱 动</w>
199 8</w>
内 外</w>
抑 制</w>
200 9</w>
長 い</w>
態 度</w>
私 立</w>
回 転</w>
ア ン</w>
克 服</w>
う ま
追 求</w>
ス ク
名 称</w>
到 底</w>
保 险</w>
オピ ニオン</w>
市 内</w>
輸 入</w>
ジェ クト</w>
系 数</w>
世 論</w>
光 州</w>
马拉 松</w>
如 今</w>
它 们</w>
比 特</w>
来 月</w>
友 達</w>
監 視</w>
把 握</w>
大 使
マン ション</w>
话 题</w>
办 公
建 筑</w>
受け 入れ</w>
食 物</w>
充 满</w>
批 准</w>
メ ージ</w>
电视 剧</w>
資 源</w>
角 色</w>
完 了</w>
而 言</w>
ー ズ</w>
つ もり</w>
年 内</w>
20 1</w>
工 事</w>
儿 童</w>
白 い</w>
仍 然</w>
ミ ン</w>
し た</w>
し た
d v
ソフト ウェア</w>
太平 洋</w>
i p
革 新</w>
1 40</w>
上 司</w>
中 止</w>
半 分</w>
か る</w>
证 明</w>
い か
ア ニ
あ る
消 失</w>
ホ ーム
カ ル</w>
ナ ム
電 気</w>
バ イル</w>
兄 弟</w>
控 え</w>
接 口</w>
序 列</w>
出 生</w>
モ バイル</w>
日 間</w>
サイ ズ</w>
打 开</w>
競 技</w>
艺 术</w>
报告 书</w>
发 行</w>
ラ ス</w>
プロ セス</w>
残 っ</w>
6 6</w>
拘 束</w>
助 け</w>
かか る</w>
日 常</w>
20 %</w>
估 计</w>
スポー ツ</w>
两 人</w>
ら く</w>
音 楽</w>
上 月</w>
コン ト
队 员</w>
以 此</w>
避 免</w>
務 め</w>
き り</w>
大 规模</w>
挑 戦</w>
就 业</w>
见 面</w>
信 任</w>
判 決</w>
工 业</w>
因 素</w>
言 い
大 切</w>
廃 止</w>
一 生</w>
7 5</w>
5 7</w>
許 可</w>
博 物
监 督</w>
事 務</w>
承 认</w>
シ ュ
少 なく</w>
国 防
进 口</w>
证 券</w>
弁 護
意 識</w>
谢 谢</w>
弁護 士</w>
斗 争</w>
こ う
ベ ース</w>
量 化</w>
作 り</w>
施 行</w>
ク ロ
数 据
成 长</w>
参 数</w>
容 量</w>
ザ ー</w>
し ば
メ ータ</w>
か かっ</w>
違 反</w>
判 决</w>
扫 描</w>
相 应</w>
ア ー</w>
全 球</w>
登 場</w>
ビ デ
見 え</w>
インタ ビュー</w>
食 べる</w>
党 内</w>
dm a</w>
照 相机</w>
i t
不 良</w>
番 組</w>
到 着</w>
守 る</w>
代 理</w>
財 産</w>
4 000</w>
星 期
球 员</w>
ハー ド
母 親</w>
影 像</w>
呼 ん</w>
早 上</w>
同 步</w>
先 進</w>
典 型</w>
由 此</w>
大 小</w>
ワ イ
立 ち
日 報</w>
リ ード</w>
邀 请</w>
従 って</w>
確 定</w>
小 组</w>
デ ザ
这 件</w>
不 想</w>
30 2</w>
秘 书
始 まっ</w>
不 管</w>
だ から</w>
a l
彻 底</w>
k bs</w>
ジュ ン</w>
是 从</w>
权 力</w>
韩国 队</w>
调 查
时 刻</w>
駆 動</w>
ス ン
進 め</w>
促 进</w>
語 っ</w>
of dm</w>
观 点</w>
最 新</w>
ニ ー</w>
即 将</w>
部 队</w>
返 回</w>
キ ム</w>
播 放</w>
20 12</w>
中 間</w>
ちゃ ん</w>
还 要</w>
協 定</w>
纪 念</w>
适 当</w>
涉 嫌</w>
レン ズ</w>
美 丽</w>
ディ スク</w>
t v</w>
圧 縮</w>
サ ー</w>
b s
专 门</w>
样 子</w>
人 气</w>
垒 打</w>
フ ラ
本 垒打</w>
こ う</w>
演 奏</w>
次 官</w>
资 格</w>
知 ら
長 期</w>
赤 字</w>
大 人</w>
有 効</w>
金 正日</w>
発 行</w>
整 理</w>
绝 对</w>
ピ クチャ</w>
等 待</w>
e s</w>
领 导</w>
深 い</w>
趋 势</w>
争 议</w>
神 社</w>
やす い</w>
ア ー
世 紀</w>
审 判</w>
分 から</w>
倾 向</w>
た る</w>
自 主</w>
一 半</w>
出 さ</w>
过 来</w>
适 合</w>
5 9</w>
清 楚</w>
残 し</w>
っ くり</w>
主 演</w>
報 じ</w>
芸 術</w>
单 位</w>
高 度</w>
成 像</w>
調 べ</w>
正 確</w>
人 材</w>
通 し</w>
か く</w>
出 售</w>
イ メージ</w>
移 転</w>
派 兵</w>
占 め</w>
訪 れ</w>
ティ ング</w>
手 続き</w>
合 う</w>
通 じ</w>
ズ ム</w>
れ れ</w>
补 充</w>
落 ち
組 合</w>
院 内</w>
女 人</w>
立 ち</w>
少 ない</w>
试 验</w>
マ ー
作 业</w>
任 务</w>
上 げる</w>
9 9</w>
合 格</w>
又 は</w>
考 える</w>
ト ップ</w>
理 想</w>
拘 留</w>
自 动</w>
運 転</w>
寻 找</w>
武 装</w>
围 绕</w>
サン プル</w>
p d
省 庁</w>
ま と
说 话</w>
不 得
e r</w>
さ ま
常 任</w>
7 4</w>
支 配</w>
設 立</w>
文 書</w>
消 费</w>
不 起</w>
管 理
比 起</w>
财 产</w>
3 10</w>
変 調</w>
失 っ</w>
ゆ る</w>
父 親</w>
1 60</w>
竞 争
党 的</w>
9 8</w>
学 科</w>
メン バー</w>
疾 病</w>
局 面</w>
院 长</w>
年 齢</w>
密 钥</w>
适 用</w>
当 選</w>
下 面</w>
蔚 山</w>
小 さい</w>
5 0%</w>
マラ ソン</w>
交 换</w>
转 移</w>
優 先</w>
三 星
パラ メータ</w>
現 象</w>
相 次
ざ ま</w>
恐 れ</w>
遅 れ</w>
8 5</w>
培 养</w>
一 時</w>
学 部</w>
行 使</w>
ご ろ</w>
人 力</w>
基 准</w>
功 率</w>
市 長</w>
思 考</w>
塁 打</w>
到 达</w>
検 事</w>
对 手</w>
电视 台</w>
国 外</w>
0 9</w>
強 く</w>
诉 讼</w>
年 生</w>
临 时</w>
酒 店</w>
国 务</w>
案 件</w>
探 し</w>
代 わり</w>
部 門</w>
家 里</w>
低 下</w>
均 衡</w>
俱 乐
想 到</w>
顾 客</w>
切 换</w>
卒 業</w>
既 に</w>
下 し</w>
対 話</w>
废 除</w>
な さい</w>
機 構</w>
引 进</w>
a d
戻 っ</w>
听 说</w>
憂 慮</w>
f c</w>
東 亜</w>
俱乐 部</w>
明 显</w>
原 来</w>
言 え</w>
坚 持</w>
マ ッ
反 而</w>
決 勝</w>
金 额</w>
确 实</w>
オー プ
建 物</w>
199 7</w>
教 室</w>
違 う</w>
主 题</w>
车 站</w>
反 応</w>
通 商</w>
方 针</w>
替 え</w>
追 い
広 げ</w>
厳 しい</w>
有 利</w>
シ ェ
击 球</w>
細 胞</w>
イン ド</w>
地 下</w>
囲 気</w>
雰 囲気</w>
ブ ル
首 位</w>
早 期</w>
お か
い は</w>
反 应</w>
友 好</w>
及 ぼ
i f
激 烈</w>
消 除</w>
开 心</w>
ツ アー</w>
大 约</w>
破 壊</w>
覚 え</w>
理 念</w>
秩 序</w>
小 説</w>
振 り
新 人</w>
年 后</w>
カ ップ</w>
ク トル</w>
事 態</w>
标 准
ホ ーム</w>
办公 室</w>
2 50</w>
悪 化</w>
あ げ</w>
多 様</w>
セン サ</w>
止 め</w>
わ から</w>
態 様</w>
1 22</w>
最 小</w>
ac k</w>
知 事</w>
さま ざま</w>
種 類</w>
手 术</w>
国 家
訴 訟</w>
抽 出</w>
も の
奖 金</w>
業 者</w>
医 学</w>
株 式</w>
见 到</w>
オ バ
组 件</w>
支 払
従 来</w>
冬 季</w>
怀 疑</w>
30 %</w>
形 象</w>
诞 生</w>
グ ロー
高 める</w>
こ んな</w>
p l
中 日</w>
会 上</w>
本 次</w>
20 6</w>
共 通</w>
发 言
ス プレ
等 等</w>
描 い</w>
シー ケ
ァ ン
纪 录</w>
金 某</w>
安 装</w>
防 ぐ</w>
連 盟</w>
建 议</w>
前 提</w>
地 图</w>
干 部</w>
满 足</w>
m us
ビ ル</w>
出 发</w>
体 力</w>
低 于</w>
n e
組 み
遭 到</w>
传 达</w>
剩 下</w>
発 売</w>
小 学校</w>
思 わ</w>
种 类</w>
等 级</w>
人 才</w>
の 子</w>
挙 げ</w>
安 排</w>
金 属</w>
实 力</w>
8 2</w>
当 該</w>
印 度</w>
8 6</w>
ご と</w>
帰 国</w>
在 野党</w>
季 度</w>
行 业</w>
単 位</w>
図 示</w>
遗 憾</w>
起 诉</w>
个 月</w>
ハ イ
設 け</w>
ロ ン
性 能</w>
ギ ュ
侵 害</w>
置 い</w>
中 学</w>
カ ー
明 る
涉 及</w>
大 宇</w>
伝 統</w>
歪 曲</w>
顺 利</w>
帝 国</w>
员 工</w>
t h
上 个月</w>
イン フ
た と
练 习</w>
决 赛</w>
优 先</w>
オープ ン</w>
留 学生</w>
才 是</w>
疲 れ</w>
物 质</w>
ア ント</w>
变 换</w>
論 理</w>
重 点</w>
外 汇</w>
福 利</w>
効 率</w>
本 来</w>
オバ マ</w>
製 造</w>
导 演</w>
w e
シーケ ンス</w>
m f
左 派</w>
景 气</w>
全 力</w>
依 然</w>
リ ア
本 格</w>
符 合</w>
慎 重</w>
明 確</w>
呼 吸</w>
全 世界</w>
k m</w>
2 20</w>
出 発</w>
杂 志</w>
公 園</w>
正 しい</w>
達 し</w>
相 当
相当 于</w>
困 難</w>
セ キュ
调 制</w>
公 平</w>
巴 马</w>
c e
結 局</w>
史 上</w>
加 工</w>
显 示
消费 者</w>
リン ピ
大 韓</w>
低 迷</w>
ラ ウンド</w>
統 計</w>
新 党</w>
就 要</w>
本 身</w>
国 籍</w>
幹 部</w>
わ れ</w>
達 成</w>
主 体</w>
生 き
パ ート</w>
路 径</w>
レ イ
搬 送</w>
7 3</w>
最 高
差 距</w>
原 油</w>
英 雄</w>
境 界</w>
6 000</w>
自 我</w>
年 轻
前 面</w>
协 定</w>
mus ic</w>
尊 重</w>
8 1</w>
委 托</w>
民 党</w>
关 心</w>
ト レー
し ろ</w>
演 技</w>
に わ
バ ン
格 納</w>
上 面</w>
願 い</w>
s e
资 产</w>
二 次</w>
コンピ ュー
竞 选</w>
金 大中</w>
っ きり</w>
c h</w>
竞争 力</w>
年轻 人</w>
定 时</w>
ロ グ</w>
パ ス</w>
诸 如</w>
表 演</w>
是 以</w>
销 售
国家 队</w>
イ ス
良 く</w>
咨 询</w>
分 子</w>
ビデ オ</w>
活 用</w>
收 集</w>
大 変</w>
里 面</w>
盛 り
平 等</w>
残 念</w>
独 自</w>
補 償</w>
h o
や り
此 前</w>
除 い</w>
バッ ファ</w>
ま り
不 明</w>
l pga</w>
表 达</w>
影 片</w>
值 得</w>
ミ ュ
指 令</w>
延 长</w>
8 000</w>
自 ら</w>
主 導</w>
重 复</w>
避 け</w>
良 好</w>
接 入</w>
祖 国</w>
越 え</w>
若 者</w>
検 証</w>
露 出</w>
意 图</w>
ど れ</w>
多 种</w>
意 外</w>
リー ズ</w>
岗 位</w>
回 家</w>
发 布</w>
クライ アント</w>
摄 影</w>
s 1
活 性</w>
以 後</w>
業 界</w>
ウ ス</w>
歌 曲</w>
わ たし</w>
しま い</w>
賃 金</w>
名 单</w>
监 视</w>
核 武器</w>
痛 苦</w>
是 不是</w>
并 非</w>
贡 献</w>
发言 人</w>
スイ ッチ</w>
意 味
9 5</w>
通 過</w>
恋 人</w>
不 幸</w>
働 い</w>
明 星</w>
日 报</w>
金 牌</w>
笑 っ</w>
平 时</w>
もの の</w>
斯 坦</w>
前 後</w>
工 業</w>
事 务</w>
时 钟</w>
承 诺</w>
30 4</w>
6 9</w>
ピ ー</w>
地 点</w>
楽し み</w>
怎 么样</w>
说 道</w>
排 出</w>
リンピ ック</w>
t o
緊 急</w>
大 概</w>
试 图</w>
体 重</w>
ジャ ー</w>
扩 散</w>
過 ご
本 塁打</w>
子 女</w>
吸 引</w>
集 まっ</w>
夏 天</w>
暂 时</w>
ス タ</w>
回 国</w>
办 法</w>
秘 書
流 通</w>
手 紙</w>
卫 星</w>
秘書 官</w>
自治 体</w>
展 望</w>
不 在</w>
リー ン</w>
情 報
破 坏</w>
商 店</w>
情報 処理</w>
イ ド</w>
效 率</w>
结 合</w>
下 さい</w>
ある いは</w>
开 展</w>
履 行</w>
出 去</w>
认 真</w>
少 数</w>
高 层</w>
20 11</w>
学 会</w>
开 关</w>
テー マ</w>
満 足</w>
中 継</w>
歩 い</w>
アフ リカ</w>
うま く</w>
有 力</w>
6 7</w>
抵 抗</w>
ク ス</w>
室 長</w>
サム スン</w>
もら っ</w>
提 议</w>
面 板</w>
随 后</w>
開 放</w>
李 承
国防 部</w>
海 上</w>
品 質</w>
各 自</w>
原 子
ガ ス</w>
南 道</w>
募 集</w>
规 则</w>
起 訴</w>
手 術</w>
作 戦</w>
执 政</w>
活 躍</w>
社 长</w>
南 部</w>
短 期</w>
服 装</w>
書 き
燃 料</w>
屏 幕</w>
進 む</w>
9 2</w>
や り</w>
度 过</w>
そ う
知 識</w>
深 く</w>
课 题</w>
延 迟</w>
独 特</w>
活 跃</w>
迎 来</w>
以 说</w>
見 通し</w>
可 以说</w>
続 く</w>
四 半期</w>
呈 现</w>
议 长</w>
验 证</w>
反 射</w>
営 業</w>
领导 人</w>
启 动</w>
意味 着</w>
あ まり
月 間</w>
メー カー</w>
写 体</w>
も と</w>
相次 い</w>
周 期</w>
デザ イン</w>
ん と</w>
想 像</w>
实 例</w>
送 り</w>
被 写体</w>
恶 化</w>
长 率</w>
搜 索</w>
推 出</w>
いた だ
1 500</w>
か なり</w>
込 む</w>
動 物</w>
登 记</w>
正 是</w>
进 步</w>
研究 院</w>
シ リーズ</w>
グロー バル</w>
看 看</w>
感 じる</w>
面 前</w>
機 械</w>
削 除</w>
ア ラ
保 安</w>
p o
指 导</w>
復 帰</w>
議 会</w>
ラン キング</w>
広 報</w>
好 好</w>
算 出</w>
測 定</w>
一 代</w>
シー ン</w>
接 下来</w>
看 起来</w>
反 省</w>
フォー マ
截 止</w>
ソ ン・
快 乐</w>
金 利</w>
除 去</w>
日 子</w>
校 长</w>
処 罰</w>
傾 向</w>
備 える</w>
安 心</w>
解 放</w>
した が
割り 当て</w>
ウ ム</w>
開 幕</w>
科 目</w>
e u</w>
人 民
国 土</w>
資 本</w>
f t</w>
增 长率</w>
消 え</w>
vi de
运 行</w>
7 8</w>
经 理</w>
発 射</w>
ス マ
交 換</w>
著 名</w>
グ ル</w>
超 える</w>
チ ン</w>
m bc</w>
招 待</w>
警 戒</w>
静 止</w>
7 000</w>
能 源</w>
海 岸</w>
江 原</w>
し っかり</w>
课 程</w>
分 の</w>
読 ん</w>
199 0</w>
ディ スプレ
被 告</w>
毫 无</w>
信 用
ブ ランド</w>
取 材</w>
ー ト
パ ネル</w>
网 上</w>
ナ ル</w>
资 本</w>
朴 智
变 更</w>
部 隊</w>
オ リンピック</w>
作 战</w>
元 件</w>
レ ジ
长 度</w>
結 合</w>
铁 路</w>
切 っ</w>
フ ロー</w>
選 手
選手 権</w>
循 环</w>
大 韓
聚 集</w>
闘 争</w>
い ろ
招 待
客 人</w>
ワ シン
ニ ュー</w>
求 める</w>
ソ ク</w>
通 貨</w>
ビ ョン
击 出</w>
前 日</w>
討 論</w>
1 14</w>
锦 标
锦标 赛</w>
l o
睡 眠</w>
义 务</w>
得 点</w>
为 此</w>
死 ん</w>
华 盛
優 秀</w>
中 文</w>
vide o</w>
前 往</w>
身 上</w>
原 理</w>
分 裂</w>
務 所</w>
や っ
选 拔</w>
つ なが
互 相</w>
主 人</w>
フィ ールド</w>
戦 闘</w>
建 筑
ー ター</w>
流 出</w>
正 当</w>
提 取</w>
切 り</w>
フ ン</w>
と 共に</w>
议 案</w>
观 察</w>
道 歉</w>
提 前</w>
以 便</w>
連 帯</w>
構 築</w>
一 同</w>
イ タ
务 所</w>
演 讲</w>
s 10
資 格</w>
田 中</w>
ナ イ
混 合</w>
外 交
ロ ード</w>
爱 情</w>
したが って</w>
限 り</w>
企 划</w>
しば らく</w>
ッ ジ</w>
政 治
受 伤</w>
に 従って</w>
う え</w>
逻 辑</w>
s p</w>
金 メダル</w>
ダ ー
大 田</w>
観 客</w>
検 索</w>
电 车</w>
机 器</w>
立 法</w>
クラ ブ</w>
買 っ</w>
数 目</w>
発 足</w>
8 4</w>
非 難</w>
成 人</w>
答 案</w>
游 客</w>
コ マ
課 題</w>
し かっ</w>
载 波</w>
で は</w>
項 目</w>
抗 议</w>
担 忧</w>
敌 人</w>
犯 人</w>
注 册</w>
g dp</w>
誕 生</w>
先 进</w>
8 3</w>
意 大
就 職</w>
執 行</w>
争 论</w>
谈 判</w>
h z</w>
ド ア</w>
华盛 顿</w>
法 官</w>
官 员</w>
论 文</w>
会 员</w>
中 旬</w>
減 らす</w>
う る</w>
c c</w>
9 7</w>
立 体</w>
ワシン トン</w>
家 属</w>
テ スト</w>
音 乐
正 面</w>
实 上</w>
事 实上</w>
9 1</w>
保 留</w>
テ キ
と か</w>
用 意</w>
后 来</w>
标准 杆</w>
有 时</w>
潜 在</w>
実 は</w>
オン ライン</w>
ア ナ
反 発</w>
上 がり</w>
カ ウ
アニ メ</w>
食 べ
ぎ る</w>
9 6</w>
应 当</w>
リ ソース</w>
つ まり</w>
打 出</w>
ッ ター</w>
遅 延</w>
补 偿</w>
广 场</w>
签 名</w>
チョ ・
文 明</w>
エ ル</w>
静 か</w>
犠 牲</w>
旋 转</w>
コマ ンド</w>
im o</w>
トレー ニング</w>
削 減</w>
ピ ング</w>
不 满</w>
し ゃ
联合 会</w>
表 す</w>
20 3</w>
c h
删 除</w>
緊 張</w>
招待 会</w>
大 国</w>
领 先</w>
マ ーク</w>
阶 层</w>
スタ ート</w>
決 める</w>
つ つ</w>
20 8</w>
審 査</w>
北 道</w>
金 額</w>
血 液</w>
言 论</w>
衛 星</w>
创 下</w>
她 们</w>
教科 书</w>
パ ン</w>
ビ ー</w>
は っきり</w>
所 需</w>
关 键</w>
遵 守</w>
in g</w>
能 否</w>
ギ リ
发 射
那 种</w>
安 全
展 開</w>
大 陆</w>
パ イ
许 可</w>
いっ た</w>
起 到</w>
果 た
遇 到</w>
普 段</w>
出 国</w>
古 い</w>
f ec</w>
れ い</w>
证 据</w>
証 明</w>
导 体</w>
意大 利</w>
r f</w>
天 気</w>
显示 器</w>
司 令</w>
s 9
緩 和</w>
报 导</w>
商 业</w>
呼 び
あ あ</w>
ヤ ン</w>
重 视</w>
融 資</w>
建 築</w>
プ リン
7 6</w>
見 える</w>
i s</w>
海 道</w>
基 礎</w>
ステ ィ
原 本</w>
ティ ー</w>
高 级</w>
延 長</w>
ユー ザー</w>
p h
移 民</w>
バ ック</w>
小 型</w>
本 文</w>
送 る</w>
トン ア</w>
そ こ
场 面</w>
アル バ
前 任</w>
会 員</w>
見 つ
格 式</w>
標 準</w>
硬 件</w>
独 裁</w>
腐 败</w>
対 立</w>
様 子</w>
あ と</w>
変 える</w>
演 説</w>
当 事
上 映</w>
白 色</w>
战 斗</w>
絶 対</w>
普 及</w>
瞬 间</w>
受 賞</w>
や る</w>
构 造</w>
高 齢</w>
クラ ス</w>
可 爱</w>
し み</w>
果 たし</w>
ク ロック</w>
学 家</w>
为 由</w>
教 会</w>
行 か</w>
延 期</w>
引き 上げ</w>
辞 职</w>
韩 日</w>
株 価</w>
前 进</w>
丰 富</w>
故 障</w>
m imo</w>
ま しい</w>
附 加</w>
车 辆</w>
搜 查</w>
ワ ード</w>
实 验</w>
不 満</w>
謝 罪</w>
接收 机</w>
忘 记</w>
爆 発</w>
回 っ</w>
公 斤</w>
世 帯</w>
前 年</w>
か れ</w>
素 材</w>
1 24</w>
依 頼</w>
か つ</w>
足 り</w>
か ん</w>
形 状</w>
セキュ リ
リ ズム</w>
い わ
集 合</w>
测 试</w>
属 性</w>
d s</w>
敏 感</w>
坐 在</w>
请 你</w>
袭 击</w>
コー ダ</w>
コント ローラ</w>
教科 書</w>
か ける</w>
拉 致</w>
从 事</w>
乘 坐</w>
翻 訳</w>
方 便</w>
不得 不</w>
署 名</w>
イ ズ</w>
強 制</w>
含 有</w>
s p
注 文</w>
遗 产</w>
ギ ョン
u n
モ ン
ディスプレ イ</w>
传 唤</w>
差 异</w>
地 下
ベ クトル</w>
两 次</w>
需 求</w>
ぐ らい</w>
波 形</w>
皆 さん</w>
院 長</w>
選 ば</w>
股 票</w>
直 面</w>
接 到</w>
ス キャ
暮 らし</w>
市 长</w>
室 内</w>
姿 勢</w>
引 き</w>
社 員</w>
の ぼ
次 元</w>
9 00</w>
文 化
兵 役</w>
ヶ 月</w>
哪 个</w>
接收 器</w>
着 手</w>
互 い</w>
き れい</w>
dv d</w>
说 法</w>
人 工</w>
职 务</w>
4 10</w>
样 本</w>
要 是</w>
理 事
本 地</w>
局 长</w>
之 类</w>
掲 載</w>
恋 爱</w>
各 样</w>
日本 語</w>
国 内外</w>
c p</w>
国 务
黑 色</w>
食べ 物</w>
视 为</w>
t e
証 拠</w>
就 算</w>
選 ん</w>
主 力</w>
半 导体</w>
海 军</w>
ma c</w>
捕 获</w>
尺 寸</w>
集 体</w>
動 画</w>
职 位</w>
局 長</w>
と いった</w>
尽 く
多 人</w>
ホーム ページ</w>
イタ リア</w>
打 击</w>
知 る</w>
天 皇</w>
业 界</w>
それ ら</w>
チャン ピ
看 来</w>
会 话</w>
汇 率</w>
t s</w>
工 具</w>
动 画</w>
m p
哲 学</w>
明 治</w>
尽 快</w>
实 在</w>
漂 亮</w>
応 援</w>
総 裁</w>
周 り</w>
冲 突</w>
亲 自</w>
お い</w>
处 罚</w>
ッ チ
s 2
プ ライ
室 长</w>
此 时</w>
決 議</w>
干 渉</w>
論 議</w>
座 っ</w>
不 用</w>
実 力</w>
あまり に</w>
内 阁</w>
爸 爸</w>
分 離</w>
まと め</w>
民 生</w>
做 法</w>
和 解</w>
け 加え</w>
物 質</w>
主 导</w>
进 军</w>
相 似</w>
意 図</w>
ひ ど
知 り</w>
高 丽</w>
導 体</w>
失 望</w>
解 消</w>
無 視</w>
校 正</w>
上 位</w>
つ き</w>
股 份</w>
ビ ア</w>
8 8</w>
p c</w>
使 い</w>
9 4</w>
发 达</w>
閾 値</w>
模 拟</w>
周 边</w>
そこ で</w>
k b
缓 冲
急 速</w>
第 四</w>
有 的</w>
た って</w>
单 独</w>
シ ップ</w>
l l</w>
难 道</w>
投 资
协 助</w>
知ら せ</w>
北 海道</w>
d n
依 存</w>
コンピュー ター</w>
1 16</w>
十 字</w>
t r
い き</w>
部 署</w>
营 业</w>
码 器</w>
か ね</w>
出 色</w>
讨 厌</w>
创 建</w>
作 ら</w>
カ ン・
は い</w>
年 初</w>
嬉 しい</w>
い ろ</w>
20 5</w>
缓冲 器</w>
進 歩</w>
放 棄</w>
飛 行
过 于</w>
申 告</w>
ヘ ッ
大 多数</w>
务 部</w>
k t
収 入</w>
城 南</w>
每 次</w>
高 考</w>
パ ン
拡 散</w>
視 聴</w>
s 3
g o
7 7</w>
話 し
パ ソ
疑 問</w>
半 導体</w>
信用 卡</w>
代 码</w>
止 まっ</w>
b a</w>
限 度</w>
学 習</w>
哥 哥</w>
タイ トル</w>
待 遇</w>
分 离</w>
红 色</w>
チュ ン
记 忆</w>
新 型</w>
落 と
什 么样</w>
a p</w>
汉 字</w>
資 産</w>
时 隔</w>
今 度</w>
タイ ム
グ ・
缺 乏</w>
暗 号</w>
波 器</w>
パソ コン</w>
情 绪</w>
这 本</w>
大 半</w>
ハード ウェア</w>
像 是</w>
s o
負 傷</w>
ロ ット</w>
现 有</w>
顧 客</w>
剧 场</w>
収 集</w>
审 查</w>
此 后</w>
做 好</w>
激 しい</w>
纪 念
推 迟</w>
披 露</w>
打 破</w>
滤 波器</w>
権 利</w>
及ぼ す</w>
天 空</w>
いく ら</w>
守 っ</w>
口 座</w>
支 持
椅 子</w>
40 2</w>
要 因</w>
落 后</w>
マ クロ</w>
元 気</w>
说 是</w>
あ ら
平 壤</w>
定 义</w>
そ ば</w>
設 計</w>
西 班
大 き</w>
アルバ ム</w>
游 泳</w>
対 決</w>
プロ ジェクト</w>
流 程</w>
だ し</w>
地 面</w>
监 查</w>
端 口</w>
聞 く</w>
予 約</w>
予 以</w>
合 适</w>
气 氛</w>
続 ける</w>
空 中</w>
滞 在</w>
大 臣</w>
正 規</w>
ル ・
ま っ
n h
场 景</w>
中 国
收 购</w>
不 再</w>
更 好</w>
查 明</w>
北 方</w>
不 错</w>
a t</w>
间 隔</w>
済 州</w>
ワ ー</w>
繰り 広げ</w>
在 线</w>
為 替</w>
p 1</w>
观 光</w>
有 趣</w>
ク ター</w>
w w
地 図</w>
古 代</w>
下 跌</w>
身 边</w>
然 として</w>
依 然として</w>
年 来</w>
スペ イン</w>
自 杀</w>
永 远</w>
李承 烨</w>
ジ ン
添 加</w>
几 天</w>
広 場</w>
整 体</w>
决 心</w>
占 据</w>
労 働
バ ンド</w>
复 杂</w>
以 为</w>
周 末</w>
バ ク</w>
楽 しい</w>
ネ ス</w>
インター フェース</w>
スピ ード</w>
合 わ</w>
侵 略</w>
拡 張</w>
ヵ 所</w>
脂 肪</w>
交 给</w>
房 子</w>
本 报</w>
警 官</w>
澳 大
澳大 利亚</w>
その まま</w>
转 变</w>
ピ ョン
平 壌</w>
圧 力</w>
読み 出し</w>
保 証</w>
省 略</w>
西 洋</w>
識 別
識別 子</w>
ビ ジ
农 业</w>
主 催</w>
k o
わ かっ</w>
描 写</w>
専 用</w>
ra m</w>
严 格</w>
穿 着</w>
前 一天</w>
自 民党</w>
比 重</w>
日 期</w>
幅 度</w>
回 合</w>
ヨ ル
プレ ー</w>
象 徴</w>
売 り
吃 饭</w>
ド ライ
料 金</w>
加 盟</w>
合 并</w>
理 论</w>
检察 官</w>
副 作用</w>
コ ース</w>
飛行 機</w>
ガ ラス</w>
体 验</w>
医 師</w>
保 证</w>
看 见</w>
守 備</w>
麻 烦</w>
ミ ス</w>
8 7</w>
連 れ</w>
因 而</w>
レ ー</w>
キ ー
使 用
は り</w>
お 願い</w>
物 价</w>
分 量</w>
ブ ロー
展 现</w>
契 机</w>
代表 团</w>
真 实</w>
多 次</w>
高 麗</w>
测 量</w>
衝 突</w>
シ ン</w>
生 日</w>
地 上</w>
イ・ ミョン
大 手</w>
学 期</w>
号 码</w>
オー スト
行 车</w>
ロ ン</w>
グ ラ
論 文</w>
いろ いろ</w>
務 省</w>
ブ リ
1 80</w>
球 迷</w>
防 御</w>
小 泉</w>
俳 優</w>
き っと</w>
記 述</w>
指 责</w>
想 象</w>
周 囲</w>
出 台</w>
捨 て</w>
ち に</w>
時 刻</w>
判 事</w>
増や す</w>
上 班</w>
劳动 者</w>
建筑 物</w>
读 出</w>
有 望</w>
异 常</w>
高 等</w>
保 管</w>
ク ォ
4 0%</w>
账 户</w>
与 野党</w>
热 情</w>
ット ボール</w>
战 胜</w>
u r
愿 意</w>
タイ ム</w>
西班 牙</w>
転 換</w>
迎 接</w>
或 是</w>
地 検</w>
暴 露</w>
春 天</w>
引き 続き</w>
失 業</w>
カ ナ
締 結</w>
警察 庁</w>
ベ ル
扩 展</w>
賛 成</w>
长 的</w>
摆 脱</w>
プレ ゼ
コ ピー</w>
之 所以</w>
実 質</w>
核 兵器</w>
葛 藤</w>
せ い</w>
部 品</w>
懸 念</w>
チョ ル</w>
皮 肤</w>
害 者</w>
标 记</w>
谴 责</w>
研 修</w>
债 务</w>
we b</w>
付 け加え</w>
ド ン
買 い
開 く</w>
お 互い</w>
辞 任</w>
礼 物</w>
事 先</w>
物 価</w>
头 发</w>
o e
真 実</w>
選 定</w>
書 き</w>
名 义</w>
黄 金</w>
飞 行</w>
大 事</w>
利 率</w>
や はり</w>
农 民</w>
ロー カル</w>
线 路</w>
如 上</w>
运 用</w>
朴智 星</w>
工 人</w>
考 え
i n</w>
当 作</w>
拘 捕</w>
めぐ る</w>
か す</w>
适 应</w>
抓 住</w>
デ ン
o s</w>
法 務</w>
物 品</w>
不 利</w>
体 験</w>
ヵ 国</w>
李 某</w>
纷 纷</w>
提 问</w>
分 布</w>
登 场</w>
一 事</w>
厘 米</w>
コン サ
む しろ</w>
引 导</w>
イ・ミョン バク</w>
解 釈</w>
強 力</w>
診 断</w>
デ ビュー</w>
继 承</w>
共和 国</w>
地 方
借 り</w>
20 13</w>
199 5</w>
巡 回
バ スケ
空 気</w>
物 体</w>
其 是</w>
タ ン
火 灾</w>
北 部</w>
高 句
いわ ゆる</w>
夫 婦</w>
面 向</w>
短 い</w>
尤 其是</w>
買 収</w>
天 然</w>
キョン ギ
小 学生</w>
远 程</w>
篮 球</w>
言 語</w>
结 论</w>
限 于</w>
描 绘</w>
増 える</w>
铃 木</w>
一 条</w>
退 休</w>
30 6</w>
複 雑</w>
巡回 赛</w>
ッ プ
フォーマ ット</w>
p p
总 经理</w>
对 不起</w>
自 行车</w>
日 成</w>
到 来</w>
休 暇</w>
ロッ テ</w>
カウ ント</w>
温 暖</w>
面 积</w>
レ イ</w>
車 両</w>
ホ ン</w>
8 0%</w>
次 数</w>
强 化</w>
エン ジン</w>
細 書</w>
本 明</w>
山 田</w>
先 週</w>
指 揮</w>
诊 断</w>
乃 至</w>
視 点</w>
建 て</w>
网 页</w>
間 隔</w>
签 订</w>
帽 子</w>
女 の子</w>
合 法</w>
財 団</w>
加 拿
199 4</w>
评 估</w>
本 当</w>
ト コ
こう した</w>
这 部</w>
二 つ</w>
7 0%</w>
出 场</w>
要 性</w>
ポ ール</w>
推 薦</w>
優 れ</w>
正 规</w>
予 選</w>
バスケ ットボール</w>
感 謝</w>
開 示</w>
家 长</w>
a m
国 税</w>
感 受</w>
概 略</w>
电 影
现 状</w>
減 っ</w>
收 发</w>
得 出</w>
統 制</w>
チャ ンス</w>
1 25</w>
賞 金</w>
飲 み</w>
生 涯</w>
ro m</w>
見 方</w>
す ぎる</w>
セン チ</w>
现 金</w>
す ご
支 給</w>
成 熟</w>
ベ ン
绿 色</w>
ター ン</w>
ジ ル</w>
ダ ム</w>
高 まっ</w>
複 合</w>
同 胞</w>
近 づ
财 团</w>
カナ ダ</w>
なん て</w>
视 点</w>
开 幕</w>
议 院</w>
義 務</w>
先 発</w>
经 营
一 周</w>
当 日</w>
掲 げ</w>
n o</w>
追 跡</w>
利 润</w>
メ ニュー</w>
病 毒</w>
廃 棄</w>
地下 鉄</w>
ど ちら</w>
ま す
会 う</w>
2 40</w>
愉 快</w>
咖 啡</w>
走 っ</w>
働 き</w>
所 在</w>
公 路</w>
审 议</w>
事 務所</w>
数 值</w>
大韓 民国</w>
加拿 大</w>
快 速</w>
引 用</w>
后 面</w>
こ んなに</w>
豊 か</w>
繰り 返し</w>
免 费</w>
象 征</w>
再 開</w>
フ ラン
ド ゥ
スタ ン</w>
ほ ぼ</w>
申し 訳</w>
乐 天</w>
s i</w>
路 线</w>
i g
i d
たと えば</w>
事 态</w>
天 才</w>
199 6</w>
约 翰</w>
コー ヒ
わ し</w>
30 1</w>
而 已</w>
大 法院</w>
空 气</w>
大 衆</w>
供 应</w>
過ご し</w>
得 以</w>
多 重</w>
多 年</w>
ジャ ン
勤 務</w>
世 宗</w>
損 失</w>
超 越</w>
素 子</w>
心 里</w>
司 令
戻 る</w>
多 かっ</w>
照 明</w>
コーヒ ー</w>
博物 馆</w>
亮 度</w>
定 義</w>
提 到</w>
ます ます</w>
付 加</w>
非 洲</w>
にわ たって</w>
後 半</w>
ディ ー</w>
高 め</w>
3 d</w>
边 界</w>
交 代</w>
或 许</w>
区 分</w>
ミ リ</w>
プロ トコ
优 势</w>
た い
nh k</w>
その 他</w>
カ ル
アン ダー</w>
畿 道</w>
話 す</w>
探 索</w>
旁 边</w>
ちょ う
认 可</w>
祭 り</w>
崩 壊</w>
寿 命</w>
京 畿道</w>
睡 觉</w>
記 事</w>
法 庭</w>
有 没有</w>
内 心</w>
通 讯</w>
总 会</w>
y es</w>
dp b</w>
こ ちら</w>
记 得</w>
国 務</w>
9 3</w>
便 宜</w>
間 違っ</w>
マル チ
兵 力</w>
ま る
尚 未</w>
收 受</w>
ヒ ョ
デ ィ</w>
抵 达</w>
一 张</w>
ク ト
7 9</w>
差 分</w>
询 问</w>
亡 く
限 ら</w>
リ ン・
登 山</w>
奇 怪</w>
调 节</w>
反 复</w>
作 出</w>
论 是</w>
比 如</w>
目 的
流 し</w>
回 避</w>
ポー ネ
た び</w>
分 かり</w>
皇 帝</w>
打 电话</w>
如 下</w>
夺 得</w>
oe cd</w>
粮 食</w>
経 路</w>
か つ
消 防</w>
イラ ン</w>
警察 厅</w>
ゆ っくり</w>
民主 化</w>
電 圧</w>
コン ポーネ
融 合</w>
寄 付</w>
夏 季</w>
为 主</w>
一 体</w>
想 起</w>
画 家</w>
ひと つ</w>
ず か</w>
野 菜</w>
コンポーネ ント</w>
解 雇</w>
団 地</w>
増や し</w>
并 称</w>
ガ ー</w>
很 高</w>
股 价</w>
赞 成</w>
选 定</w>
フ ト</w>
負 け</w>
拿 出</w>
女 士</w>
之 际</w>
q i</w>
太 阳</w>
不 可能</w>
ビジ ネス</w>
組み 合わせ</w>
业 绩</w>
ク シー</w>
厅 长</w>
尼 亚</w>
共和 党</w>
押 し
動 員</w>
沿 っ</w>
遭 受</w>
进 展</w>
欲 しい</w>
検 察
サ ポート</w>
用 品</w>
爆 炸</w>
広 がっ</w>
ブラ ジル</w>
强 制</w>
スタ イル</w>
西 海</w>
摄 像
20 14</w>
总 部</w>
干 扰</w>
下 月</w>
分 数</w>
母 さん</w>
売 却</w>
交 替</w>
ワ ー
垃 圾</w>
等 于</w>
大 学院</w>
1 21</w>
行 方</w>
次 期</w>
ー ション</w>
c c
季 节</w>
ス カ
u i</w>
熙 燮</w>
デ ン</w>
书 馆</w>
両 親</w>
あ い
登 上</w>
上 行</w>
迁 移</w>
广 泛</w>
セッ ション</w>
1 a</w>
降 っ</w>
透 镜</w>
上 手</w>
障 碍</w>
超 级</w>
夫 妇</w>
ベ スト</w>
黄 色</w>
目的 地</w>
动 力</w>
专 用</w>
上 下</w>
ざ る</w>
货 币</w>
総 額</w>
体 现</w>
とこ ろ
那 时</w>
联 网</w>
メ イン</w>
别 的</w>
コ ール</w>
パ ルス</w>
预 约</w>
共 享</w>
强 度</w>
説 得</w>
之 内</w>
例 外</w>
接 连</w>
ナ ス</w>
朴 赞
19 80</w>
便 利</w>
一 只</w>
ま さ
審 議</w>
传 递</w>
40 4</w>
ボ ー
流 感</w>
活 力</w>
基 本
わ ずか</w>
轻 松</w>
所 说</w>
年 间</w>
カ ラー</w>
4 a</w>
预 防</w>
去 世</w>
根 拠</w>
処 分</w>
内 閣</w>
農 業</w>
論 争</w>
継 続</w>
よ ろ
も っ</w>
偶 然</w>
プロトコ ル</w>
解 散</w>
回 忆</w>
笑 い</w>
ゲ ート</w>
a v
開 け</w>
自 由
时 报</w>
故 郷</w>
同 学</w>
カ 国</w>
降 り</w>
な か
ph y</w>
ア ム</w>
成 本</w>
始 まる</w>
労 使</w>
承 認</w>
地 铁</w>
承 担</w>
カ バー</w>
风 险</w>
神 経</w>
拿 到</w>
ファ イ
復 調</w>
劳动 党</w>
飛 び
ミュ ニ
分 之</w>
再 度</w>
予 備</w>
债 券</w>
引 入</w>
10 .
縮 小</w>
自 殺</w>
拍 手</w>
ちょう ど</w>
に関 して</w>
退 出</w>
直 ちに</w>
大使 館</w>
事 务所</w>
に く
播 出</w>
コ ミュニ
予 防</w>
独 岛</w>
g ps</w>
こ ろ</w>
発 揮</w>
中 毒</w>
很 快</w>
キャ リア</w>
脉 冲</w>
推 测</w>
ケ ース</w>
品 牌</w>
ベ ト
ロ ール</w>
ル エン
セキュリ ティ</w>
確 立</w>
疑 问</w>
大使 馆</w>
味 道</w>
児 童</w>
运动 员</w>
玻 璃</w>
貨 物</w>
直 後</w>
2 30</w>
樱 花</w>
金 正
团 结</w>
点 儿</w>
補 助</w>
等 級</w>
救 助</w>
ホ ワイ
有 限</w>
大 丈夫</w>
输 送</w>
在 所</w>
电 压</w>
放 置</w>
q p</w>
意 向</w>
下 达</w>
い れ</w>
相 談</w>
消 し</w>
回 る</w>
模 型</w>
并 列</w>
ピ ン</w>
平 衡</w>
瞬 間</w>
一 面</w>
ク ァン
い か</w>
初 始</w>
凭 借</w>
ベト ナム</w>
ジ オ</w>
インフ ルエン
ぱ い</w>
6 0%</w>
西 亚</w>
a l</w>
评 论</w>
缩 小</w>
数 码</w>
抱 歉</w>
召 喚</w>
菜 单</w>
全 身</w>
ティ ブ</w>
インフルエン ザ</w>
貢 献</w>
行 な
阳 子</w>
庶 民</w>
不 多</w>
公 安</w>
法 务部</w>
ユ ン・
释 放</w>
自 体</w>
直 し</w>
污 染</w>
赔 偿</w>
事 项</w>
中 学校</w>
趣 味</w>
人 体</w>
マ ップ</w>
朝 野</w>
おか げ</w>
持 有</w>
不 如</w>
点 数</w>
バ ランス</w>
金 妍</w>
頑 張
収 益</w>
列 車</w>
5 10</w>
阿 拉
全 員</w>
重 建</w>
臨 時</w>
上 调</w>
チャン ネル</w>
槿 恵</w>
急 増</w>
整 形</w>
プ サン</w>
太 陽</w>
と ど
销售 额</w>
税 率</w>
全 羅
普 遍</w>
リン・ ウリ</w>
c qi</w>
誘 致</w>
ヨル リン・ウリ</w>
まる で</w>
ディ ング</w>
会 計</w>
ラン ダ</w>
尊 敬</w>
厳 しく</w>
高 官</w>
盗 聴</w>
せ よ</w>
s n
引 っ
年 薪</w>
向 か
し ながら</w>
脅 威</w>
担 保</w>
1. 5</w>
忠 清</w>
开 赛</w>
动 态</w>
単 一</w>
改 造</w>
回 去</w>
リ セット</w>
稍 微</w>
彼 此</w>
大 众</w>
書 類</w>
森 林</w>
一 郎</w>
労働 党</w>
ロン ドン</w>
総 会</w>
投 球</w>
主 流</w>
しか しながら</w>
飲 ん</w>
聞 こ
特 許</w>
場 面</w>
s bs</w>
i a</w>
ス キー</w>
10 7</w>
防 守</w>
選 抜</w>
提 升</w>
広 い</w>
巻 き
相 対</w>
ボ ン</w>
履 歴</w>
モ ニ
浪 费</w>
教育 部</w>
カ ン</w>
職 業</w>
弹 劾</w>
座 標</w>
海 軍</w>
创 作</w>
が ん</w>
这 位</w>
やり 方</w>
もた らし</w>
のぼ る</w>
自 転
冬 天</w>
働 く</w>
自転 車</w>
重 視</w>
伝 える</w>
互 联网</w>
歓 迎</w>
退 職</w>
望 む</w>
変 わる</w>
痛 み</w>
生 产
ユ ・
姐 姐</w>
運 用</w>
冷 静</w>
ダ ンス</w>
スー パー</w>
ス ・
み たい</w>
さ ま</w>
d a
戦 い</w>
決 して</w>
ノ ー
货 物</w>
数据 库</w>
建 造</w>
国 税
キ シ
捜 索</w>
見 つけ</w>
m m</w>
分 類</w>
公 職</w>
ウ イ
言 える</w>
西 部</w>
快 门</w>
自 宅</w>
組 み</w>
风 格</w>
代表 性</w>
スト レス</w>
日 益</w>
判 別</w>
ce o</w>
侵 犯</w>
a f</w>
这 时</w>
建 国</w>
か わ
お い
s c</w>
上 半期</w>
それ から</w>
輝 度</w>
早 い</w>
現 金</w>
切 断</w>
2 12</w>
検察 庁</w>
朴赞 浩</w>
不 见</w>
起こ す</w>
女 孩</w>
原 作</w>
興 味</w>
离 婚</w>
女 子
オ ブ
ま え</w>
笑 容</w>
イン チョン</w>
持 続</w>
思 议</w>
总 长</w>
对 外</w>
分 散</w>
球 手</w>
道 理</w>
女 王</w>
育 て</w>
不 够</w>
来 週</w>
読 む</w>
望 ん</w>
l cd</w>
同 社</w>
伊 朗</w>
ボ ン
シ ン・
感 覚</w>
売 上</w>
真 っ
尝 试</w>
几 年</w>
随 时</w>
下 行</w>
ト ナー</w>
绑 架</w>
好 吃</w>
核 试验</w>
撤 回</w>
始 终</w>
ル ール</w>
減 らし</w>
每 月</w>
即 便</w>
互 いに</w>
かつ て</w>
遅 く</w>
频 带</w>
王 子</w>
差 別</w>
キャ スト</w>
1 70</w>
统 合</w>
レ スト
弟 弟</w>
ライ ト</w>
l e</w>
照 顾</w>
动 摇</w>
兵 士</w>
c ec</w>
国 旗</w>
順 序</w>
虽 说</w>
物 語</w>
利 息</w>
下 调</w>
光 源</w>
限 界</w>
交 通
购 物</w>
時 点</w>
1 18</w>
摄像 机</w>
列 车</w>
点 评</w>
始 まり</w>
お 母さん</w>
韩 美军</w>
帰 り</w>
支 部</w>
越 南</w>
小さ く</w>
一 带</w>
追 悼</w>
結 論</w>
コ スト</w>
阳 光</w>
付 ける</w>
喜 び</w>
众 多</w>
ウェ ー
饮 食</w>
打 者</w>
長 く</w>
弾 劾</w>
复 用</w>
位 相</w>
伦 敦</w>
裁判 官</w>
国 境</w>
饰 演</w>
速 率</w>
1 200</w>
得 分</w>
ダ ウン</w>
业 者</w>
海 域</w>
起こ っ</w>
更 为</w>
8 9</w>
不 可
目 指
前 后</w>
3 20</w>
既 存</w>
定 性</w>
先 端</w>
伙 伴</w>
データ ベース</w>
もう 一度</w>
信 赖</w>
シャ ッター</w>
ク タ</w>
工 作
单 纯</w>
预 先</w>
感 动</w>
実 装</w>
四 个</w>
施 加</w>
慢 慢</w>
会 见</w>
风 波</w>
景 色</w>
投 げ</w>
も し
1 15</w>
ニ ス</w>
巴 西</w>
嫌 疑
下 周</w>
a d</w>
広 く</w>
o k</w>
未 満</w>
任 務</w>
o b</w>
投资 者</w>
陽 子</w>
配 合</w>
收 取</w>
餐 厅</w>
フォ ル
耦 合</w>
洛 杉
10 0%</w>
级 别</w>
第二 天</w>
差 し
微 笑</w>
プレゼ ント</w>
3 50</w>
付 き
用 途</w>
分 为</w>
乗り 出し</w>
エ リ
年 俸</w>
コー チ</w>
中 立</w>
ト ル
事 物</w>
协 调</w>
ス ライ
洛杉 矶</w>
大 米</w>
一 人</w>
制 造
内 需</w>
着 い</w>
か かり</w>
不 行</w>
面 白い</w>
採 択</w>
路 上</w>
聞 き</w>
服 用</w>
改 编</w>
入 国</w>
ラ ー
交 易
カ ウン
e e
隠 し</w>
分 类</w>
代表 队</w>
两 位</w>
過 度</w>
修 理</w>
g b</w>
学 位</w>
ス コ</w>
越 し</w>
立 刻</w>
总 额</w>
国税 庁</w>
f 1</w>
某 些</w>
20 15</w>
记 载</w>
休 假</w>
ハ ウス</w>
オースト ラ
お く</w>
2 a</w>
击 球手</w>
脱 离</w>
打 撃</w>
战 斗
不 久</w>
用 作</w>
演 じ</w>
外交 部</w>
切 れ</w>
回 复</w>
条 款</w>
有 し</w>
既 然</w>
友 情</w>
もら う</w>
选 出</w>
達 する</w>
走 査</w>
き ら
心 中</w>
大 脑</w>
主 持</w>
s 1</w>
刷 新</w>
布 置</w>
話 題</w>
あ たり</w>
特 有</w>
チェ ック</w>
スト ー
却 是</w>
上 半年</w>
チ ップ</w>
お 前</w>
レスト ラン</w>
ヘッ ダ</w>
证 会</w>
强 大</w>
听 证会</w>
否 认</w>
标 题</w>
邮 政</w>
曝 光</w>
学 年</w>
諸 国</w>
ル ド</w>
ん で</w>
13 4</w>
近 期</w>
气 温</w>
オーストラ リア</w>
伟 大</w>
姿 态</w>
1 26</w>
对 待</w>
定 め</w>
理 会</w>
モ ン</w>
いっ ぱい</w>
花 费</w>
バイ ト</w>
わ かり</w>
高 級</w>
も らい</w>
ま い</w>
面 试</w>
命 运</w>
言 論</w>
体 内</w>
园 区</w>
c n
参 观</w>
坐 标</w>
同 僚</w>
側 近</w>
助 理</w>
更 换</w>
解 析</w>
敦 促</w>
寿 司</w>
原 子</w>
业 生</w>
ヤ ン
い ま</w>
庆 典</w>
士 兵</w>
安 倍</w>
s c
风 景</w>
0 0
停 留</w>
传 播</w>
边 缘</w>
嫌 い</w>
农 村</w>
よ う
つ く</w>
祈 祷</w>
动 员</w>
刚 才</w>
下 雨</w>
観 察</w>
股 东</w>
朝 日</w>
中 生</w>
替 换</w>
受 害者</w>
前 景</w>
ar q</w>
製 作</w>
一 片</w>
效 力</w>
为 何</w>
船 舶</w>
可 见</w>
農 民</w>
怎 么
向 き</w>
镜 头</w>
でき る
気 温</w>
劳 总</w>
せ ん</w>
开 発</w>
走 向</w>
外 出</w>
刚 刚</w>
两 天</w>
マ ー</w>
いか なる</w>
色 彩</w>
創 出</w>
窃 听</w>
高 达</w>
性 质</w>
デ パート</w>
共 和</w>
できる だけ</w>
上 がる</w>
株 主</w>
校 生</w>
刊 登</w>
武 力</w>
小 姐</w>
呼 ぶ</w>
傘 下</w>
常 に</w>
夏 休み</w>
啤 酒</w>
時 計</w>
変 わり</w>
r s</w>
表 决</w>
ジョ ブ</w>
気 づ
正 月</w>
加 速</w>
中 继</w>
じ ゃ
签 署</w>
秘 书</w>
显 得</w>
排 列</w>
ビ ール</w>
贿 赂</w>
伤 害</w>
該 当</w>
条 約</w>
ろ う
苹 果</w>
开 设</w>
助 于</w>
氛 围</w>
关 闭</w>
か け
い や</w>
经济 部</w>
カ リ
含 ん</w>
动 机</w>
分 かる</w>
気 分</w>
尽く し</w>
上 去</w>
メ ン</w>
フィ リ
交 往</w>
上 市</w>
占 める</w>
内 定</w>
医 者</w>
气 候</w>
苦 労</w>
忙 しい</w>
印 机</w>
t p</w>
40 6</w>
踏 み
エ リア</w>
ス チ
ば し</w>
杀 人</w>
最 大
就 职</w>
无 论是</w>
変 わら</w>
平 方
l t
著 者</w>
蔬 菜</w>
学 ぶ</w>
a m</w>
半 数</w>
获 胜</w>
読 み</w>
苦 し
脸 上</w>
博物 館</w>
オ フ
10 9</w>
編 集</w>
窗 口</w>
不 当</w>
買 い</w>
空 白</w>
k g</w>
連 邦</w>
多 么</w>
悪 く</w>
孤 独</w>
本 体</w>
会 儿</w>
火 災</w>
ょ う</w>
原 始</w>
5 02</w>
翌 日</w>
各 界</w>
理 学</w>
尸 体</w>
不 便</w>
p c
统 治</w>
秘 書</w>
一 句</w>
遊 び</w>
各 位</w>
队 伍</w>
过 分</w>
と っ</w>
失 误</w>
あ ろ</w>
いただ き</w>
面 接</w>
赤 い</w>
パ ターン</w>
进 攻</w>
トラ ック</w>
急 い</w>
シュ ート</w>
と り
終 わり</w>
下 がっ</w>
単 独</w>
オ ランダ</w>
身 分</w>
资 源
深 夜</w>
平 面</w>
死 者</w>
イ ル
通 话</w>
强 行</w>
灾 害</w>
ト ゥ
よ かっ</w>
t 1</w>
加 油</w>
行 け</w>
政 局</w>
やっ て
贝 尔</w>
假 设</w>
い で</w>
浮 か
権 限</w>
陣 営</w>
较 高</w>
設 備</w>
感 受到</w>
ミ ン
素 晴
防 衛</w>
指 挥</w>
さ っ
b o
触 摸</w>
编 辑</w>
抗 議</w>
荷 兰</w>
戻 し</w>
究 竟</w>
举 例</w>
用 来</w>
現 行</w>
写 入</w>
期 望</w>
数据 包</w>
图 书馆</w>
合 計</w>
ウ ル
ポ スト</w>
そ く</w>
研究 员</w>
映 射</w>
ウェ イ</w>
す ら</w>
ティ ティ</w>
ノ イズ</w>
適 応</w>
视 图</w>
予 め</w>
1 23</w>
チャ ー</w>
复 合</w>
固 体</w>
泰 国</w>
依 据</w>
インタ フェース</w>
亚 运会</w>
2 5
や っと</w>
進 ん</w>
油 价</w>
ア ウ
死 刑</w>
振り 返
ッ ズ</w>
半 场</w>
1 27</w>
持 た</w>
待 ち</w>
1 13</w>
绍 介</w>
带 有</w>
聴 聞</w>
供 述</w>
上 周</w>
返 す</w>
现 任</w>
欲 望</w>
オ フ</w>
参 赛</w>
发 起</w>
にく い</w>
总 线</w>
眼 前</w>
a v</w>
支 え</w>
オ リ
某 氏</w>
言 及</w>
官 僚</w>
辛 苦</w>
资源 部</w>
大 厦</w>
突 出</w>
歴 代</w>
だ が</w>
完 美</w>
毕 业生</w>
反 驳</w>
職 場</w>
主 任</w>
階 層</w>
走 る</w>
现 行</w>
順 位</w>
解 像
劳 资</w>
分 譲</w>
免 除</w>
レー ション</w>
mf p</w>
放 射
近 年</w>
容 器</w>
起 動</w>
解像 度</w>
食 堂</w>
行 列</w>
公 开赛</w>
ティ ア</w>
通 っ</w>
衝 撃</w>
美 容</w>
押 し</w>
艰 难</w>
避 ける</w>
进 而</w>
手 法</w>
呼 吁</w>
a 1</w>
近 代</w>
育 成</w>
事 項</w>
ジ ェ</w>
青 春</w>
杀 害</w>
故 意</w>
墓 地</w>
サ ブ
冲 击</w>
害 怕</w>
分 解</w>
电 池</w>
ラン ク</w>
苦 痛</w>
太 多</w>
响 力</w>
1 1.
書 く</w>
ダ ウン
る か</w>
落と し</w>
ッ ション</w>
加 算</w>
紛 争</w>
フ ロ
つ いに</w>
进 球</w>
示 意</w>
ブ レ
腐 敗</w>
是 的</w>
依 次</w>
美 術</w>
ー ド
タ バ
t o</w>
ピ ア
選 ぶ</w>
知 れ</w>
艺 术
浮 上</w>
受け 入れる</w>
今 週</w>
タイム ズ</w>
桌 子</w>
暴 行</w>
暑 假</w>
補 佐</w>
シン ガ
自 律</w>
网 球</w>
凌 晨</w>
公 約</w>
慶 尚
电 站</w>
住 所</w>
ウィ ン
三星 電子</w>
le d</w>
花 子</w>
条 例</w>
小 鸟</w>
実 践</w>
継 ぎ</w>
破 产</w>
牛 病</w>
個 別</w>
き っ
论 坛</w>
自 動</w>
主 角</w>
大 声</w>
大 门</w>
个 性</w>
づ け</w>
牺 牲</w>
パ リ</w>
赋 予</w>
仲 裁</w>
グ ン</w>
宣 伝</w>
ビ ー
軽 く</w>
や ら</w>
dn a</w>
逆 転</w>
神 经</w>
専 攻</w>
なか なか</w>
関 連
带 宽</w>
前 方</w>
後 援</w>
很 少</w>
ム ン</w>
尤 其</w>
i a
ール ド
g m</w>
检察 院</w>
增 强</w>
巴 黎</w>
債 権</w>
フォ ーム</w>
ガ イド</w>
道 具</w>
隣 接</w>
無 理</w>
移 植</w>
ハ ン・
ト ロ
小 心</w>
定 为</w>
f if
打 印机</w>
喜 ん</w>
济 州</w>
候 选</w>
协 力</w>
ウォ ン
时 段</w>
开 城</w>
分 辨
依 赖</w>
促 進</w>
本 社</w>
い わ</w>
用 紙</w>
原子 力</w>
d i</w>
地 元</w>
噪 声</w>
バ ン</w>
运 输</w>
前 辈</w>
返 事</w>
秋 天</w>
出 馬</w>
後 ろ</w>
も っ
选 举
看 出</w>
従 業</w>
仔 细</w>
沿 着</w>
気 候</w>
分辨 率</w>
表 し</w>
支持 率</w>
押 下</w>
9 0%</w>
1 32</w>
通 報</w>
mo s</w>
暗 示</w>
新 加
招 い</w>
30 8</w>
だ め</w>
物 流</w>
オブ ジェクト</w>
か しい</w>
财 务</w>
擅 长</w>
金 钱</w>
新加 坡</w>
体育 场</w>
ウイ ルス</w>
は るか</w>
1 31</w>
審 判</w>
阅 读</w>
怒 り</w>
公 認</w>
日 付</w>
夺 冠</w>
供 给</w>
上 场</w>
p d</w>
较 大</w>
动 向</w>
飛 行</w>
筹 集</w>
下 次</w>
課 長</w>
スケ ジュール</w>
下 载</w>
感 動</w>
ボ ラン
荷 物</w>
種 目</w>
学 界</w>
娱 乐</w>
ヨ ー
お き</w>
食 糧</w>
理 論</w>
平 安</w>
ジ ー</w>
雇 佣</w>
生 じ</w>
f a</w>
球 団</w>
前 天</w>
開 城</w>
変 動</w>
キャ ラ
d c</w>
秘书 官</w>
2. 5</w>
案 内</w>
一 言</w>
ロ ビー</w>
オ ・
父 さん</w>
水 原</w>
き ち
m v
女 生</w>
テ ニス</w>
ス パ
尽 量</w>
低 く</w>
爆 发</w>
ク ス
附 图</w>
放 大</w>
州 市</w>
会 面</w>
加 重</w>
地 理</w>
不 仅仅</w>
ボラン ティア</w>
いつ か</w>
向か う</w>
リ モ
マ ネ
指 名</w>
匹 配</w>
伊 斯
グ リーン</w>
取 ら</w>
美 术</w>
タバ コ</w>
部 位</w>
激 しく</w>
依 靠</w>
み な
買 う</w>
ミ ュー
ファ ンド</w>
1 28</w>
笑 声</w>
做 到</w>
外 面</w>
消 耗</w>
帰 る</w>
南 方</w>
中 东</w>
维 护</w>
管 制</w>
妹 妹</w>
优 选</w>
発 電</w>
信 心</w>
一 行</w>
引 退</w>
ギ ュ</w>
替 代</w>
乘 客</w>
东 北</w>
妍 兒</w>
シンガ ポール</w>
クリ スマ
看 法</w>
ソ ・
联 络</w>
人 文</w>
きち んと</w>
回 数</w>
13 .
実 務</w>
4 20</w>
本 书</w>
ソフ ト</w>
那 天</w>
始 める</w>
こ の
通 話</w>
迎 える</w>
鼓 励</w>
比 亚</w>
タ クシー</w>
心 臓</w>
又 是</w>
ブロー ド
ケー ブル</w>
見 解</w>
楽し む</w>
机 器
叫 做</w>
发 售</w>
特 网</w>
因 特网</w>
加 密</w>
a g
富 士
安 理会</w>
变 焦</w>
引 い</w>
富 士</w>
